<PAD>
<SOS>
<END>
<UNK>
캐볼까
5일차네
멋있네요
지나가다
본받으면서
없으니까
힘드실
알바해보려고
여자
가라
드라마나
통해서
모습을
노처녀인데
오늘은
상관이
살아요
때려칠까
그럴만
좋아졌어
사이네요
저렴하게
동거했었대
15년…안녕
사랑이야기죠
줄일까
강해지고
봐주세요
원망은
많으시군요
사용해보세요
하루이길
씹어
면도해야
지나간
선택을
거울
공동육아가
무관심
풀어
것에서부터
분통
탔던
챙겨주고
어쩌지
15%야
있어요라고
있었나봐요
부질없는짓
끝난걸까
완벽할
차별받아
탈출구가
고장이
수고했어요
눈물이
풀렸죠
기한은
지나가지
연락하고싶다
찍었습니다
떨쳐버리세요
개쫄음
밀당해
전부라고
현재랑
괜찮아지고
모아봐요
괜찮더라도
악몽
노동을
정답이
덜덜
오면
소개시켜줘
낭비일
건가
무색하네요
준데
전역
안되는거래
안돼
모쏠인
아래
믿음직스럽지
힘들어하는데
썸녀가
갚다
정신병
지우려고
봐도
술이
필요할지도
뚫어보아요
못가잖아
안에
설레면
기대하면
뭐냐
초기
입대하는데
뻔뻔해
우연한
지겨워진
분위기를
소모가
설렜나봐요
비슷한
익숙해졌어
헤어져야겠죠
환상을
인정해주세요
본능적인
편식하는
각질제거를
약해
서툴러
헹리는
따져요
만남이네요
때부터
CC
변기
무엇인가를
지긋지긋한
멀미하는
밝혀지기
역시나
톡이
후회한다면
애석하네요
사진첩
보름달
특히나
욕먹음
닥쳐올
넘는
티가
저녁해야
이빠이
피시방이라면
마주쳐보세요
충격충격
덜컹
중국
갠톡하면
문을
잡지
고백해볼까
변화의
자신도
금물이에요
무슨마음일까
씻기도
전까지는
복전했어
학교생활
보내도
장난친건가
자연스러워질거예요
남자
하겠지
잘하는거
사람의
고민돼
애석하지만
잊어야
살빼고
10개월간
시계가
전화였나봐요
득템
복받은
당황해서
우리는
나눠보는게
택배가
힘들게하냐
빈도랑
몇시간
보조
교양수업에서
먹는다고
팔찌나
사실이에요
두번째
세심하게
하우스웨딩도
정리하려했는데
팔뚝
후련하네
사랑하니까
재미있어요
인사부터
변화시켜봐요
앞머리만이라도
연락을
지켜보는
길러볼까
감추는
계획대로
많아져서
괜찮타
맞췄어
막히는
뭘까요
변하는걸
거기까지인가봐요
자유시간
중일
후련하달까
부르려고
후폭풍인가
지옥같아
상관없이
언제라는
답이야
사주세요
하려나
위로해
떠나게
과정은
기분이에요
정리했는데
기억인
용서하고
지각인듯
깼어
자고
다르지만
단계인가봐요
돌싱남
올해
땀을
이별이네요
막힌다
산더미
대다수의
지쳤나봐요
멀어진다는데
적당히를
하고는
빠르면
여친sns를
흔들릴
이별밖에
슬프게
세상의
소식이
안합니다
유지하세요
언제가지
성장하려
정성이
소소한
챙김받고
놓네
도와드릴게요
몸도
낮잠은
일들이요
높여보세요
요가하는데
책
길었나봐요
수긍할
사람들에게
사랑한다는
맞은거
소개팅으로
솜씨가
얘기하면
의사표시가
노력해보세요
갈라놨네요
위험하겠지
스스로를
지금부터
이별이지만
환승은
감정은
달라는데
3일째
읽어보세요
갔었어
돌리면
표현에
알겠는데
할게요
감싸는
첫사랑이자
심하면
때문이야
일주일간
휴대폰
떨리죠
궁금해하지도
애절한
이해해안돼네
보이는데
못할까
한거
희미해져
행복하지
아니까
폰케이스
들어갔는지
공식처럼
달라졌겠죠
찾아가지도
문화센터
당사자만이
준비할게요
합니다
와있습니다
개같이
무엇
그리운가
끝낼
만나봤으면
다툼이었으면
놀기만
운동해도
가능한가
노력해줄
말해주고
잘가
하면
났어요
정신차리게
느려졌어
도도하게
남들이
두가지
장소
택시타지
한달전에
늦는데
만큼
어쩔수없이
전화하기
꼭
조절은
거둬두세요
어지러워
불안한가봅니다
것들
고기
이후
있었을거라
몰라줘도
있으니까요
합격하는
술이야
믿음이라고
부러지게
행복하기
시작해보세요
착각인지
순수하게좋아했지만
애하고
눈사람
마음의여유를
시간인데
집착은
단답이나
가랑비에
여자입니다
신행준비
연락해봤네
진심을
말수
중요하게
회사네요
사랑만
부담스러울까
앞에
노렸했군요
나도
여자랑
긍정적인
사랑이겠죠
되곤
깊이
말을
나쁜말
다되어가네여
많이슬퍼하고
보낼려구
찔려
긴장했나봐요
차례예요
전부인
사무실에
자리로
아부
전부였을
아련해
다갔어
뜻대로
이거참
참석하는게
일전에
면접만
성별은
소개
챙겨주는데
얻고자
비교돼
발톱
뭔지도
나오네
맞죠
잠와
발견했는데
기다려야
공간이
이겨내기
모르겠다
1년반
끓이는
회사에서
깜빡거려보세요
호감이
없지
슈퍼문이야
달려
김치볶음밥이나
콕콕
못된
잊고있다
증상이예요
심하대
기다렸어
떨리겠어요
꼬셔보세요
착각만하게
정신건강에
추운데
치여
인데
에너지를
적이에요
부메랑이
바꼈어
딸까
야근
부재가
맛집
정상인가
소개팅은
드러내
싫어할수도
지독한
받아들여야
안주나
망하는건
받아야지
차
결정을
먹기도
중이었는데
딸거야
플라토닉
마침표가
습관이라고
깨게되네
빡빡한
기억으로
영원히
춥고
뿐인데
의지로
연락하고싶어
존중해주세요
먹든
삭제하는게
생각하나요
있었겠네요
선택일거라
보험
아이공
가상화폐
일본어
보증금
가지자고
당하고
탄탄하면
미지근한
멀어집시다
행동하세요
영화관이나
늦나
그럼요
집안일을
나을까
없으니까요
뒤늦게
복잡해지네
마지막을
비오는데
해보고
걸테니
나날을
썸의
끄는연애
놀꺼
공부해야지
이곳올일
혼자인게
않았을텐데
차이니
연락처
진심이면
여친과
바빠
원동력이
사람들이면
커플룩
통보후
머리속에서
색다른걸
다치지
벋어나는
사람이네요
잡담해도
취직할
이혼해도
눈높이가
조급해
저축해서
먹나
비만이야
외롭고
때의
생기기
만나게
싱숭생숭할
촬영하는
타
무서운건
고민하고
번
몸값을
애인
지는것
반가워요
돈보다
싶어지죠
거짓말
들킨
채워나가는거죠
맞춤
지세요
다정한게
다양하내
생각하게
눌렀음
추워
보이스피싱
서운한거
집앞까지
운명이었어
오늘밤
가라앉혀보세요
손
써야하는게
멀고
괜찮은주
지내길
자신에게는
나이
좋대요
볼링
고백할
아프면
치가
성장을
따위
돌아보는
이별중
의존해서
잤더니
현금영수증
진정하셔요
아프잖아
책임질
지친듯해
알바예요
포인트가
짜지
층간소음
응원해주면
남은
전공에
뿌린대로
취향도
이별이네
나아
오늘의
집
못찾겠다
기적인
알아주는
의미라고
괜찮은게
안함
비밀
온다
오려고
일년이
받아들여지진
오래가요
걸린만큼
병행
계기가
위안
한달
4번의
뒤집어지고
고요함이
SNS보면
입에
타는거야
책임이
되어줘
사갈까
돌아오고
접어야할까
요리를
해도되는걸까
시작되고
짝남과
다녀도
그러다가
내립니다
피치
그랬을거예요
예쁘더라
필요가
행복하세요
따라서
거라
듯한
날릴
우아하게
진짜면
다정한
잃어버렸어
자신만만하던게
어색할까봐
것인가
해야하나봐
로봇이에요
혼자는
이별하기
많지만
조급하고
않을텐데
열받아서
전화왓네
설명해보세요
졸업식
붙어잇는다고
잦은
가게부를
어서
아픔보다는
아이돌
않을
많을거예요
맥주
즉흥적인
뜻으로
있었는지
현실이에요
없는게
미루지말고
진정하세요
목표가
그때의
허무하네요
똑같은
어떤거
승진했어
선연하더라고요
jk김동욱
화
부탁드려
아무말도
물어봐도
갔던
말아보세요
생일선물이
다가왔습니다
들기가
신천에나와
하라는
싶나봐요
날이라고
여자하기
남녀
베란다도
생각되면
남자인가
못잊을것
몇명
반친구
어장인건가
아니면
합격을
신경을
헤어졌습니다
이별인지
좋을줄만
꿨어요
식었어
주라
먹을까
연락하는
대답할지
줘
잘됐어요
망설여지는데
배워가는중입니다
논문이
간절한
소풍간다
모레
가족끼리
염색을
위로해줄
강림했나봅니다
불러준대
문제
음
추억을지우네
다가가려면
자신있는지
있었는지도
몇일동안
찌뿌둥해
했나봅니다
공원이나
구분짓기
허락하는
아닌데
힘을
비워
차단해보세요
지진나면
끝나라
연하
수순이죠
심경인가봐요
남녀간의
떠난다는
버려
재미있게
지나갔는데
아파하지
길
거겠지
시작했어
금연이
무기력하게
성급한
쌓여가
찜질방
빼야되는데
충분히
답답하신가요
찾아가는
찍어야
의지해요
사랑할
차이일까
이런사진을
재밌다고들
우울증
무너짐
씌었네요
가더라도
곳
어때서
시작해도
솔로인게
많은조언부탁드려
빼앗길까봐
트래킹
불면증
터지니
욕은
이끌어주는
먹기로
짝녀한테도
일도
나는데
우산에
깰
이해하지
외로운
하우스웨딩
간직하세요
인내의
힘내야지
곳으로
아니나
여유를
선
커피콩
주식으로
싫어졌어
떠났데
지고있었는데
추억해
보내보세요
만났었지
죽기
놀건데
엉망진창이야
5년만난
변덕이
기억들이
알바비가
거짓말한
점심시간
한편으로
말들
떨면서
가늠해보세요
연기
있는다고
상처받아서
알려줘
걸어다니니까
연락해볼까
싫더라고요
견뎌낼거라
붙이고
말래
어울릴까
별로
미리
화장빨인가
갈
푸념글
좋은거겠죠
욕심쟁이네요
이김에
찍어주세요
사귄다
보임
처음엔
목표네요
4달째
주말이네요
끊기
사귄지는
정상일까
터놓고
흘렀네요
쉬셔야
함께하면
타나봐
주당이에요
확인해봐요
6년째
외모보다
고시생인데
상메에
안와
갑작스러웠나봐요
정말끝이겟죠
넘었는데
이상으로
혼자를
뜁니다
삶속에서
드릴까요
지하철에서
귀엽다고
앞으로가
지치고
어떤걸로
잊을려고
지나갔네요
축하해요
결심
친구보다
마주치면
보고싶네
요긴하긴
착각이면
정도도
샀어
않았기
바람둥이랑은
신경이
언제고
지날수록
사랑해봤어
동거중인데
정리하는게
이러면
없네
고르는
싫음
잘해주는데
로맨틱한
좋아보여요
상의하면
수업시간
좋아하길
그렇다는
왔으면
강습
여자하자
문신하고
이어가길
통보로
어디갔지
들을걸
운세
힘드네ㅜ
배려하면
웃는척
번복되어도
성숙해지는
많아지죠
해봤는데
쥐꼬리만큼
주길
보인다
두달전에
프사를
회복할
배고파
알아야
깨달았습니다
브라이덜샤워해준대
후회하지
같이도
챙기기
직시할
칭찬은
6년이란
일주일이네
잡담할
썸남도
잘자
갚아
살펴보나요
들지만
좋으시네요
사실을
하고싶은
찌푸려지죠
진지해서
30분씩
대학원
힘들긴
태연하게
드는게
연휴도
어떻하니
표현해보는
확인안하내
너그럽게
능력이긴
난폭한게
앞머리
그럴수록
부여하지
무거워
미안하고
올라왔어
일반인보다
갔다
주택청약
호르몬
뭐있음
포장마차
망상인건가
종목을
많데요
못잊는
빠짐없이
들었어
가능하겟죠
당했나봐요
싸가지고
제대로된
찾아온거야
연속이기도
방법없을까
안잊혀지네
방법인듯
눈치가
타들어가겠네요
틀려
그치는
기분이겠네요
팔아
혼날텐데
괜찮을까요
뭘로
죽는게
행실을
재회했는데
심부름
같았던
네번
없을거
내꺼일거
안해주지
메뉴얼이
다시만나고싶어
몇시간동안이나
안된다고
갈수록
잘도
싫은데
대수라고
맞이할
못넘가요
야한
가출할까
배터리가
캔마시며
이벤트
붙잡아
계절이죠
익숙해질거예요
잘하더라고
밤이오는게
데이트하는데
썸부터
남이에요
살아나는
멈추고
행복할때요
필요하겠지
판단력을
만나달라고
주말이
너무했네요
너덜너덜해졌어
생각하며
헛헛한가봐요
빠져
설렐
없을만큼
바디워시
집으로
얼었어
지낸다는
생겼대
선택할
고백해보는
해야하나
킁킁
같다고
깨질
모자라지
풀었네요
욕하는
손해야
옆차랑
하냐
달라져
낙담하지
비난만
이어가면서
얼겠다
추천해드려요
확실한
미칠거같네
지금이
날림
중독에서
으악
좋아하면서도
신의
보너스
파악하는게
미용
남을까요
느껴졌는데
중간을
생활이
이주가
된대
나왔길
한거도
손재주가
짝사랑에서
단톡방
환승이별인지
찾으려고
집착해
닮아서
억울하다
이야기네요
걱정일
대하여
반했나봐요
보이게
일하든
나오지
때문일
만났을
중요성을
않겠지만
잊는
마주치지
살아있음
로비에서
이별이었네요
전달할
바빴던게
힘드시죠
목소리라도
금상첨화네요
요구하세요
공허하다
깔끔한
신청해보세요
덜어보세요
만해요
일이네
힘들었나봐
좋아
글에
분위기
셀프인테리어
웃겨봐
개졸려
그분과의
준비
밥도둑
날려보세요
맞는건지
차인사람
피어싱
미안하대
우리반
기념일에
3년간
그러더라구
변하니
가시
타든
없앨
같대
맘이죠
한답니다
여부인
영화볼때
빈자리의
변화를
않네
보러간
투자만큼
끊을거야
주말이네
불편함을
경제력
두분이
같음을
되었겠네요
연인이
목감기
음악은
접어야하나봐
씁쓸하네
은근
줄도
원상복구는
타서
기
경제적으로
나가요
없을까봐
이뻤습니다
방식인
스터디
참석하는
잔인하네
해야하는지
자신으로
언제
척했는데
금수저로
통화하면
초대하나
술
환승했다는
애니
비슷한거
나나요
시작이기도
건들지
있습니다
함께도
14년의
놀이터에
당번을
취업하기
오래해서
미쳐버리겠네
이유로
상대가
떴어
물어봐야지
박도
태어
반갑구만
연
가족이
다이어트가
양말
일과
총회
같았는데
모공
살았던
파혼하는게
아쉬움만
짝사랑한대요
회의감
2일로
8기
느려터졌어
1년인데
사랑하는구나
앞두고
재회
발등이
착할
한살
사랑하는건지
두려워지네
퇴근길
힘들게네요
흔한
혼자만
통보한
깎아요
하세요
오래하려면
약이었나봅니다
누구인지
잘지내
생각하자
일년간의
잠잠하다가
열정적으로
드시면
쉬어가세요
꿈때문에
군대간대
채워질
놀
내리기
솔직했을
상처가
한다고
증거도
익숨함이
불행한
기차
짠돌이라서
착각할
앞이나
장소가
배워요
놓이지
묻어두는게
찾아갔네요
바보라서
되나보네
사랑할수록
소원을
노는
응원합니다모두들
떨렸겠어요
회사선배랑
오해했네
무조건
쏟아진다
양키캔들
흘러가니까요
취해보세요
볼까
모른척하는거면
친구한테는
환승하는
사겨야죠
배고픈
견과류
외롭게
마음가짐과
기도해봐도
잠수이별인지
뭐하냐고
자기랑
시작으로
쓰이는
들겠어요
싸구려
떼어내는
만들어
우정이
않은
애매한
동생이랑
준비합니다
먹는걸
잡았대
쥐고
컴터가
강요하지
물질적인
처방약이
달라질까
만남은
드시는거
매너인지
복잡해질
애한테
덜할텐데
꽝이야
배고프지
고백이지만
인정받고
샤워가운
생각하지마세요
못잊을땐잊고싶고잊혀지려하니잊기싫은것
그녀가
4일차
지친
좋아하는거
서글퍼
표시해보세요
헤어진다는게
얼굴이면
자신이
시작하지
붙잡아보세요
오해가
보름달이야
정리되었다면
받아보는
잘못짰다
축제날은
만
걷다가
참지못하고
하직할뻔
귀찮
동기랑
연애의
핑계
되는게
막장으로
술마시고
산
옵니다
해결해주지는
7일째
있었을
하지
마르다
이별하거나
들어올거예요
처량하게
혼밥
못했어
후회하기
심호흡해보세요
알람을
별의별
나빴네요
필요했을
나았을
시작해보시는건
음식
생겼으면
잠수이별
조별
행복은
싶을정도로
결심이
힘들겠어
사랑했으니까요
높아
동아리에
안나
결정일
엄청나
치마랑
열받아
상처주는
같음
탈출했어요
1년째인데
찾아가보는건
알릴
특징
결심이서네
성격이
잘못으로
헤어지자고하더니
삼다리
흑역사는
답답했나봐요
모두
아까운
준비하다
샜어
기다리다
들어왔습니다
만나러가ㅠ
테니까요
사랑하는
이루는
걸요
줄에
취업은
나인거지
되어요
시작이에요
고백을
못하네
취미에
웃으면
연습하면
아니라는걸
본거에서는
이상형도
시선이
파혼이
보기는
죄인이
게임을
지극히
면접이
잊어보려
짝사랑하게
말로만듣던
데리러
느끼게
낳기
가족여행
표시할까요
시간에
맞는데
답장하지
집에서도
살아라
오래만나지
그리울
눈꺼풀의
데이트
인연이었다던
하는대
누구에게나
뽑기
과정
가득한가봐요
감정없이
의심해
먹먹하네
정열적으로
장소네요
전날
시절엔
알았던
아무리
입장이
그땐
예뻐졌어
짝사랑하는
울적하겠어요
추억을
편할려나
찾아줘서
연습이
죽을거
뒤숭숭하고
2년이
진담하는
내
차려야
끊자고
6개월이네
상대는
절반을
똑같이
듣기만해도
돌리는
아프겠어요
없어도
띄어보세요
것인가봐요
마음이란게
느껴지겠어요
너무견디기힘듭니다
분위기도
아침에
감기가
복을
도서관
통화
끝이네
힘들어요
때입니다
중국어도
한달의
괜찮네
접어두는게
받으셨겠어요
성공한
단수
끊겼는데
노후
먹은거
새신발
덕질
동성동본으로
공시생이면
설득해보세요
허기진다
놀이
너무힘들어
떠오르는
써서
여행이
적어보는건
가자던
걸으세요
3주오늘
건강만큼
욕해
썸은
않는다고
없는걸요
미안해하지
보수적이어도
3년이
이별했지만
하루네
첫시작이
톡을
놀아서
침묵이
일어나서
친해질까
물걸레질해야지
설렜겠어요
순수하다는
쓰레기새끼
담을
모르고
첫이별
결혼은
생겼답니다
잤나
지나갈지도
찢어지고
덤빈건가
화장품
용기있는
친구
찾아서
등산할까
서울
눈물만
잘하는지
처음에
극복하세요
자신을
자신과
좋겠어요
깡
섬유탈취제
빠지는
오랜
나대로
만나면
끝
차리래
싫지는
이마야
착각하고
천사같은
코
옴
여의치
줘보세요
쯤
남자친구에게
하나예요
불쌍해요
난처한
바보네
써야
분노로
날이예요
떨어지고
좋아할때
날짜
슬픔활용법
머
사유가
투잡이라도
추워져서인지
카페
여행가자고
울컥
있을테니까요
약의
전남친이랑
때문인
올라오네
끈이
그렇지
재미있을까
재채기
대피방법을
샤워를
생각일까
온수로
지켜야
공부하러
조모임
6개월째라니
당황했나요
오래됐는데
이상형이랑
미안하지만
다가왔을지도
물어보지
외출하는
재취직
실수했나요
할지말지
위해
들어주세요
따듯해서
예를
표현해달라고
늘어요
언제든
3주인
태어나
변화
누군지
하지않는게
거임
곧1년
감정싸움
짐작하는
사라지질
헷갈린다고
무사히
새해인사
한달만에
바뀌는
대출
꽃으로
모임에서
준비하기는
문자가
조언해줘
오랫동안
좋았길
고쳐쓰는
몸무게
질타하면
다를까
번이면
누워
필요하겠어요
애기가
실컷
서류에서
느끼는
미안
대수롭지
사람한테는
줄이고싶어
망함
일어나도
받아요
더할
입학
차단했어요
무리하면
잘하세요
창업해도
중요하죠
핫해요
잊혀져
회복을
특히
게임카톡보내는거
주고
방식을
찾기가
심심하다고
사랑자격증을
쓰이겠네요
문자
않을거란
회사는
불빛으로
가사는
기쁨이죠
표현해
행운
해외
기술을
9개월이
앉은듯
험담을
선물해야지
꿀이
기억을
떨어져
지내는지
빼니까
언제든지
것이
인내심이
꼼수를
기억해주는
컴백한다
제3자라고
자유로워질
챙기세요
남들에게
넣어
순기능
안되네
거였겠지
점이라도
나에
편해요
메시지가
만났어
남자만
울적
좋습니다
4일
생각대로
어이없네
썼는데
나이들면서
한적한
배우자는
스케일링
실망하지
나나봐요
때리는
기대로부터
쌓였네
느낌이야
먹으니
어장인거
심한가봐요
그녀를만나고와서
넘치는
후가
꽝이다
찬사람
가을이네요
사과하는게
힘들죠
흐르고
않으셨나
잘해
거지같아
감싸
조심조심
의존하는
만났나봐요
차버린
있었던
유흥업소
요리해드세요
있네여아무일
마음이네ㅎ
서운한거를
말고
비트코인
결과가
채우면
되어갑니다
버거울거예요
말해본
알겠죠
주말은더
3시
되면
해가지는게
낳아
믿어보세요
남친한테
신청했더니
한사람어게추억이된다는것
울면서
성향은
상처
휴대폰이
기다리세요
스테끼
비추하나요
스타일이네요
잘못된걸까
가만히
흘렸어
고치기
해야할지
점심시간에도
가리고
믿음이
생각해서
시작하는
준비중인
욜로
전화하면
났었어
아놔
직장인이고
알다가도
눈물을
흘렀는데
먹으면
꺼두는
의견을
어떡함
톡하면
막막하겠네요
사귀지도
나기
돌리기
아니라고
먹어야
고민이나
걱정된다
이어지지
걸음을
지켜줄까
색감
기억
상상
들고
좋아하죠
찾아보지
후폭풍일
사춘기인가봅니다
날인가
돌아보면
진심인지
방면에
아이돌이면
상처주지
최저시급은
싸우고
귀염둥아
사람들이랑
연락한다
지치게
태몽꿨대
줘야
하던데요
좋아해주는
집착하게
2달반이라는
아니라네
나아지길
아직이라면
맛을거
망설여지는지
올려
차인후
밖에서
속상할거예요
선이
들으며
정도면
많아졌으면
헷갈리네
대체
더이상
사랑만큼
없다
자도
벗어나는
풀어드릴게요
후회하겠네요
배워보세요
주말에
잘할까
지갑
데이트했는데
봐줬으면
엮는
인사도
바라요
1년간
균형이
어려웠을
회원정보
받아야죠
양을
자소설
않다
시간이었을텐데
딱한번만
사랑받는
해보세요
컸을거라
내리는게
따라
집이
만나보시면
전해지면
차가워졌는데
빠지고
좋아하게하지
꿈인지
자격이
기운에
복잡한
멀어진다는말
전할
싶어엉엉
받나요
무덤덤하네
할수있습니다
여는
결혼준비하는데
얼었나봐
함께일
결정이었을텐데
바보같은
지름신이
남자분들께
설명이
팔아보세요
포기해야
바이
회의
안좋아서
상처들로
않아질
긍정적이고
주고도
놨다
섬유유연제
아직안됐네
사랑만으로
하시는데
끝나서
예전
금연
마음에서도
것보다는
재미있는거
남겨진
앞일은
잇몸
친군데
결혼까지
꼿으로
빠를수록
자야지
금수저
혼자라는건
슬퍼하지
각자가
소비
어쩌나
세상이
게이였어
없었다면
귀찮게해
알려
우선
안부를
부모님만의
자존심을
애가
믿는
착각이었나보네
쌩얼도
호구냐구
누나가
익숙함이라는
난
6개월째네
시켜줬어
위축된
흐지부지야
수영하러
존재예요
게임해보세요
쌓여
탄다
부지런하시네요
한다는데
리액션해봐요
혹시나
데이는
끝나버리네
증명자료를
건조한
봐
바쁜
서먹해
기나긴
안오를까
싱숭생숭했겠네요
마음인지
서운하다고
하는지
쫙
말한마디
잡았는데
일기예보
어떻게
하나씩
무너져요
끝이라고
휴우ㅠㅠ
끈이었어
찾으러가고싶은데
이렇게나
니가
취향이니까요
포기라는게
돌아왔네
맞추라는
이글안보여줄거다
차단이
의지는
격식
잘못했다고
가본
주차하다
학교선배와
시린
알겠어
왜
괜찮아졌어
작은것에
챙겨주세요
성격적으로
몸짓으로
한데
톡
헤어질려고
먹는거에
여자예요
놀자
이사는
강추위래요
경쾌한
끝까지
이별지옥인가봐요
나아졌긴
그렇대요
미안하다네요
무방비상태
정의내릴
써
말투
하긴
랩
모았다
치는
낙이죠
사랑꾼인
청소는
실행해보세요
왔는데
전화해도
달래
따듯해지니까
잠시라도
보고만
후폭풍이
관심있나
친구하자네
같으면
답장을
사랑이었을
소식에는
답답한데
상관
털어도
보이던
매너
나와준
지르는
바쁠
감정으로
사람에
사랑과
하다보니
자세예요
차라도
다
하셔야해요
사랑의
첫사랑인가
소독하고
이야기하고싶다
연락해보는
이름이
내치고
찡찡거려
벚꽃구경
싶다
바뀔
눈길
향이
웃어도
행사니까요
부모님을
운명일지도
순간에
방해가
웃을
머리카락처럼
사랑에
졸업식에
출국이래
인가봐
하소연
똑같은가봐요
지었기에
웃는게
멍하네
바보를
일에도
소모
사겼는데
안좋아요
내볼까
알고싶다
인사해요
웨딩촬영
얼평해달라는
남아있을
당했어
말해볼까요
대로
느껴보고
만큼은
챙겨줌
누가
가족
살려줘
부담스러움
쉼표인지
짰다고
그지임
연락하기
입을
아들
몸부림
변덕스럽게
자체죠
뭐야
수작부려
친구을
긴장하지
동호회
안될까
보이지
생각한건가
진짜어이가없네
믿기지
말했는데
잘했다
간섭이
먹는데
우연히
중요한데
만나요
비해
가슴을
재회가능성
흘러가진
카톡프사
길었던
사랑했는데
몰라서
어쨌든
참았어요
든적이
강해지세요
같네하하ㅜ
바람좀
생각에
나아요
흘렀나봐요
차단당했네
하지도
근교
43일
받겠지
신기하네요
시간이겠어요
느껴져
도전해보세요
사이트를
평생하면
안해요
찾아와
빵빵
질질
감정이안나오네
재수학원에서
주면서
보기
아닌
잊어주겠어
휴유증을
알아
있더군
이상하대
이별후에도
사귀면서도
읽어보고
보내실
남겨두세요
번이
예고없이
태몽꾼거
들었던
미워하는
힘든가
코트
같길
사랑하면
이래
줘야할지
추워서
연애사
도와줘
싸웠을
이만
한달짼데
오개월째
예전에는
전학가도
나이보다
덕에
알아요
비슷해
편의점에서
몰라
타기
취향이
문자까지
우울해요
as
가져오면
똑같아
고백해
안풀려
탈이네요
거지됐어
거짓말은
바람난
슬퍼지네요
쉴만
2년째야
화장실
두려고
싶대
내년에는
벗겨질
와닿네
거지같이해
떠져
까먹어
누구인가
부딪히지도
힘듬
지나고나면
생일이예요
조심스러울
싸우기만
안꼈는데
산이네
창피해
차단하세요
1년하고
지나갔네
멈춰야
전여친은
안돼지
따야하나
차분한
돌리고싶어
전부
못고치는
익숙함에
과식했나
따지고
새롭지않은게
상대와
받아보세요
바뀐
천일
재미없지
줄을
고치겠어
어렵네요
까지
끝났으면
심쿵함
기울이지
억지로라도
현타가
더위
결혼적령기예요
이벤트가
극복한
보냈으니
수만
불러줄게요
지적
뜨는게
놈의
너무도
양초
노력하지
여행을
걱정되네
넘어
살자고
씌었나봐요
와플
상처받고
첫사랑과
몸살
말해봐
해온
끄세요
소홀했던거
혈액형이
켜고
숨쉬려구
쓰는게
적극적이지가
잡고
쓴만큼
받아들이네
돌아갑시다
안나와
이별통보
포기한
대답해
지내셨나
맞춰주는
그노무
딴사람과
정리하는데
돌아섰던
둔한데
애정표현이라고
보네
여기까지
사랑한거죠
보내고
오는
솔솔와서
너란
머리카락
아빠가
월세방
환해
첫눈에
공부랑
받아들이기가
비밀로
믿어
찍네
욕해줘
쉬운데
올인은
사랑이에요
있겠어요
야구
비친
물리적인
단단히
운명이라니
불러야
있다니
옮기세요
감정적인
보게되는
심하긴
밤은
3달이지났는데
그뿐
전해졌으면
시원하게
도와준
바싹바싹
띠동갑
뜻일까요
싸면
있어야할
안하고는
언젠가는
다음에도
지속해도
주절주절
남편은
대쉬하면
알아버렸어
붙일
수록
되다니
지났어요
가득한가봅니다
생각나나봅니다
사는거
만났어도
옳은
있다면
편할
되돌아보세요
의미있는
사라집니다
상사예요
힘이드네
어찌아시나
받지마세요
버텻구나
참견
연애에도
아닌거
문제네
예능도
대해
손발이
성격이면
없어죠
멍청하지
식혀주세요
저장명을
결핍이
골랐어
줄었으면
헤치는
마음이라면
사람이라는
기울여주고
느려지는듯
연락오는데
엄청난
바람
방문
단단해지는
기간
좋겠지
쉬어
좋아할까요
들어왔어
쳐다보는데
그후
신혼
놀러다니기
조급해하지
뱃살
자요
미래엔
성향
한사람의
살짝
다른일로
말씀드려보세요
솔로죠
잊어버리나
비참해지는거
세달뒤
연락하면서
정상인가요
사랑한다고
내편
차단여부를
치료해보세요
않나요
그분을
기절할
6일
춤만
읽어야지
미래가
스타일이야
기준에
풀고
시작해
속상해
볶고
보고싶어요
일이었을
만들기
되짚어보세요
됐지
이사가서
춥네
떠나지
핑계예요
비혼주의래
읽히나
뚱뚱한데
옷차림도
그리우면
느껴보는게
다시돌아
감당이
드라마보고
씁니다
행동으로
생긴거
애잔한
아침은
맛도
챙겨주는
숏컷트
작동하는지
무너진
있는건
에라이
다가가보세요
세상에는
얇아
대화해보세요
다니면
B형
성적자기결정권이있죠
아자아자
망가뜨리기
현실입니다
증상이에요
단
소개받고
가스불
찌질하게
거야-어린왕자
무서운건너를
배우실
되겠어
잊으려고
몰랐을
가사
뛰어
달리
보고파
야근이야
구매했어
미울
당당하기가
4개월만에
잘래
새해부터는
사세요
주라고
받아왔어
모쏠
나타날
놓으려구
물어볼까
예뻐보이는
전화는
들이댔음
정말
덧
데려다주려나봐요
채
을
친구로서
참다가
후각이
해보면
단톡방에서
아끼지
집중이
되나봐요
자는
스킨쉽이
그럴만해요
잠
돌겠다
답변을
영원을
직장과
힘든이유
찾아왔군요
생겼을지도
이별6일차
주지
결혼한
운동만
짝남한테
어김없이
사랑하는지
반복돼요
단독주택
올려달래
해주기가
흥미로운
이용해주세요
에휴
푸르른
싶지만
저편에
빠른거
실수했나
사회생활에서
다쳤는데
나타났나봅니다
질투해
목적은
잔인하죠
했나
그만둬야할까
차단하는게
선물은
힘들어지네
보내줘야
기다렸나봐요
썸녀랑
들어드릴게요
오락가락하는게
안마시면
후회만
매너가
편해진
완벽하게
원망스러워
정리하느라
느꼈을때
미칠꺼
회사에서도
서
피는
나가볼까
놀로다니기만
긁었어
없겠지요
2주동안
잊는게
말해요
익숙해지기
행동하나봐요
욕심이
닮은
초초하다
남자친구가
힘들것
되어가는
전화라도
음악
주
놀이동산
보고서
느낌이길
싶으신가요
돌아섰어
마음이길
정은
행복해야
부팅
같은거야
당연하죠
총회에
않았길
쓸모
다릅니다
늦거나
내도
…
꿈에서까지
자는게
현실에
액션은
움직임이
회복력이
알아가보는
내면
대우하는
출퇴근하기
청해보세요
먹었다
벌려도
버렸다고
요소니까요
소가
푹
경우도
현실이었으면
바본가봐
연애하는
없었나봐
밤에
언제쯤이면여기를
연하의
두근거려
진행
장기간
정리하기가
그랬었지
하나봅니다
더디게
신뢰입니다
헷갈리면
분식
알바하고
어디서부터
5주차
알면서도
해낸
생각하세요
괜히
연락해봐요
신경쓰면
받아줄
후회는
다치기도
머뭇거리는
견뎌보세요
건강하길
남이니
받아야
멍때리는것도
있길
방심하는게
근무시간이
그대로인
서러운
사람일까
자체로
주차장에
있을지
사람이
두통약
놀고만
만날수
해야겠네여
사랑인건
싫어도
멀었어요
드라마가
미쳤다
아른거려
다행이네요
고맙다고
만나고
기억해줄
센스가
이루어져요
바라던
짝남이
있네
출근을
연인인데
무시당하는
돌봐줘
궁금할거
자다가
원망하게
인정은
해결해보세요
맞나봐
해보려
잘못이네요
연락했는데
버티지
수도
독서
냉면이지
데가
챙겨줘
마다
팔려고
분석해보세요
식물을
답인
된거같아
오르고있는줄
웃음
친해서
싫어지는것
헤어지니까
시켜줘
전
서로에게
관문을
만난여자와
흐리게
오빠가
순간이네요
문자보냈어
약속할게요
블랙데이인데
수면양말인가봐요
1순위에
하다
충격을
찌네
교회만
아련하네요
바보는
짜증냈어
2년간의
솔직하면
마음정리에
저혼자
연락과
상처를
달달한
오락가락하죠
시기
내려오세요
추천합니다
그대로의
시럽을
다니거나
이루어질
위기인
헬스장
여자친구는
하울이나
드셔보세요
스타트업에
이뤄지나봐
전여친과
짝남은
못가
두려움이란
좌절이다
상황마다
결혼하고
살거야
읽씹
까먹지는
소극적으로
줄여줄
제정신으로
쪼그만
따지기
후ㅎㅎ
중요
행복해지기
원한다면
거창하지
오늘보다
타요
사로잡는
사람들이
먹느라
온
확실하게
격식은
생각해야
수상한
전해듣기
쉽지않은
집안일
글쓰는것도
대해도
포기하지는
담뱃값이
하는데요
벌어서
나서지
밀려오는
날도
기본
예뻐요
있냐고
맘정리를할까
만드세요
괜찮지만
노래들도
대청소
응어리가
프사가
좋아했지만
청소기를
입이
만남
변한
출근이
열었나봐요
바라면
거리두기가
생각만해도
차근차근
회복되는게
떠나야겠다
전으로
취업하고
전화해보세요
미워
동감입니다
훈훈하더라
정들었나봐요
잘참다가
상대방
닦아주고
만나서
아쉬움이
이루
고민된다
남에게
25일째
현실이라는
힘드나
기억이
따로놉니다
연속이에요
안보낼
행복하네
봤으면
부드럽게
모르겠네
아파요
놓아달라는
그녀와
사랑없는
우울터짐
이룰
맘고생
시비걸게
대쉬해도
전에
무관심한
부었어
인생도
나한테만
보았네
각자의
배우는게
인상해
피피엘
아파할수록
고작
보내지
썸남의
헤어지자는
멋질
챙겨줄
괴롭네
좋아함을
자리라
출근하자마자
만들어주세요
오늘따라
성장할
아니냐
헤어져
동문서답이야
세워야지
나와주라
생각나네ㅠㅠ
되고
짝사랑에서만
축제
선배가
차트를
하지말고
확실하지
공허한
별거없네
되는데
함
땡기네
싶어해
없다가
시간과
분위기에
썸인가
달려왔어
소름돋을까
자존심이
아름다워요
1주일째
안됐네요
어떠하죠
속이좀
몰랐구나
여행가재
뭐예요
나하긴
보여주고싶은데
고민하느라
가혹한
입을까
간섭
아이돌이
이러고있는게
정성
배가
의중을
그분에게
좋겠다고
잘게
넘어질뻔
어니냐
싸운대요
아울렛이죠
반동거중인
알콩달콩
첫눈
혼자가
한눈
축구하러
잘하는것
까먹었어
전여자친구
마련이죠
어렵겠어요
무서워
놀았어
시도때도없이
잊질못하네
우울하네
상대방이
쓰이겠어요
고백한
성공하면
씌었나봐
써보았어
선택이든
여러벌
변명이
가늠도
운명을
진도가
해보면서
날씨가
생가해요
채널을
코딩
나아가는
떠오르니까요
남자인지
거에
해
앞에만
내려올
처음이네
생각들이
해봐야지
시켜야겠다
사는것도
친절한데
운동하세요
기차여행
답정녀
돌아가봐요
달달할
9일째
상담이나
막혀
않는
다가오니까
모르겠음
무시했다가
의심해볼
어울리는
코앞이야
버텨내고
꿀인생삽니다
판정
창가를
개인적으로
찾아왔네
전공보다
절망적인데
해주세
괜찮아졌길
주워
선톡
지쳐도
생각해야겠죠
보자고
최악입니다
남자에게
어찌해야
보약도
아픈거였나
낭만적인
봐서
적어보세요
복이와요
일이지요
것일까
물리치료
넘어져서
받니
정리가
인형
기울이고
친구로
나한테만은
따뜻한
죽었다
정신차리자
당신이란
신기한
배웠길
기술이죠
헤어짐에는
주저리하게
존중해줬으면
짝녀랑
잠식시키니까요
됨
숨한
하셔요
먹방했더니
이제는
키스했는데
픽서를
잊어주세요
가치관은
생겼는데
선택했네요
아쉬운
밥을
싱숭생숭한
만날꺼
관리
싸서
부럽네요
의심
직장에서
소유하는
별로요
확인
보이네요
부는
걸레질도
행복하죠
가입
분이네요
뚫니는
걷고
잊어버려
사투리
괜찮은데
힘들어하구
과에
주절거려보렵니다
볼때는
떼는
결정은
통보는
친구들과
밝고
돌아간거같아
붙이지
답장시간이
제철과일이
허무해
좋은차로
연락만
부담스러워해
예감은
미팅한다
맞는건가보네
얼른
마주치겠음
나가지
원인이
30살
연락중
답왔는데기다리지
되지
아니
아프게
한꺼번에
끝내지
대신에
풀어야겠다
뉴스는
진출해볼까
못만나는데
이어지길
발전하면
방학에
알아차리지
미세먼지
틈도
될지모르겠어
숨막혀
하시고
속박하지
얼굴만
것이니
대우
내리네요
힘들기
세어
학기를
한결
착하게
달라지긴
바보짓을
척하는게
오늘도잠을못이루네
하자마자
살고싶어
맛있어요
돌아오세요
좋아해선
왔다는데
안하는데
함께하길
1달째
애매하네요
후회하는
시작하기
서면
이삿짐
당연한
지적받았어
아아야
경험
곳이라면요
줄까
촬영은
느낀바입니다
좋아해본
화나고
관심사로
작아져
전남친소식을들었어
끈어져
마셔요
스타일에
잼
출발
기계사서
신입
망설여져
탈출구를
필요할테니
두었을까
이미지가
향
상처는
피해는
맞을거예요
행복이
놀아줘
존재
시도해
돈만
사랑해요
감정이
결혼이나
했나요
주눅들어서
남자입니다
싶었나봐요
힘들거예요
싸움이라고
알게되면
조금이라도
허전한게
질투함
비정상이라
사게
표현하세요
다니시나봐요
자격증일
한심하네
쎄
잊지마
비워보세요
피시방데이트도하고싶은데
울렸으면
맞추세요
풀려
않은건
이틀전
교보문고
애정의
학교갈
교양수업이
왔어요
있을거라
벌레
며느리는
답답함
뜨고
워워
다녀와요
그만둬야
이사갈
지금보다는
물을게
덜해집니다
시작할
마주치면서
적응
그사람과
대단하네요
얼것
매주
준비하는데
사다주면
살자셔
준비가
사랑하면서
기억나면
슬픔은
뿐이니까요
관심
까매졌어
꺼내
무던히도노력했는데
방학했더니
연애와
행복을
뺴러
욕을
무너졌습니다
쐬고
구분짓는게
술기운을빌려
사회생활의
편할지도
고와야
끄는
화이트데이
근처로
호감을
놈이다
옳소
싸우기도
힘들만하다고
두려운게
많다고
멀쩡했는데
편해
받았겠네요
편하대요
성공률
김떡순
중국어
나아지고
불행했으면
잠식시킬
못하니까요
마셔서
불러주세요
불공평해요
나약하게
비는정말싫다
마음가는
매달려도
힘들었거나
방학이
이야기하는
강제
취준생인데
염탐하지
잔소리가
네일
달리세요
어색해졌어요
보고말았습니다
적정선을
떠나보내고
치료한다
해보는
하는게
지쳐가네
때인가
바뀌어도
충전기를
좋아질
걱정이야
대판
아팠으면
놀려
정해서
갖다주러
음악이
먹먹할
잘해왔어요
중이야
가짐에
가슴은아직이지만
사장이
알아가고
티비
열나고
이별보다
공부
리액션을
궁합
맞을까
야경이
보내버렸어
확실해졌습니다
깨다
그녀도
연애하는데
혼자라서
그대로다
확인하기
포기하는
자제하는
보고싶어
안좋아
내려야하는
남자야
할게
울어보세요
헤어지기전하소연
타오를수도
양해를
금방
행복해지세요
준비하는방법이
카공
안좋은거
선생님이
아이를
아까워해
도전해볼까
좋은점을
용기내보는
전공만
망
해도될까
걷길
물어보시나요
나오는데
있죠
방금
그사람
구릿빛
장난도
설레길
너없이
최악의
받아봤지요
때요
전화하고싶어
시작하셨군요
개면
궁금하네
휴식
노력하래
내릴
물건들
발전이
잡긴
차단했더라구
애키우기
기분이
흰머리
공적인
전하면
간다는데
연습해
팔아서
잡힐듯하면서
새여친
인상깊을까
안할생각입니다
안올릴까
타이밍입니다
퇴근길에
만나는게
첫눈이
결혼할까
사귄뒤
싫으면
구역질
수월해요
세포
건물주
취직하고싶어
싶다는
소리같은게
꿈에서
비행기표
좋다했던거
상태인가봅니다
폭망
바보같이
곳이니까요
태웠어
썸인
근질근질
화를
썸이야
했다
지는
출근길이
많은지
기원해요
고백하는
여자친구한테
대충한
걱정은
확신했네
감기
함께하는
쌓았다고
지켜보는게
제안했을
의사는
실수한건가
이해해주세요
자꾸만
당연한건데
예쁜
않겠어요
생겼을때는
이기적이네요
귀찮은
그리워서
훈훈하다
놓고왔다
부분도
말해보는
친한
제일
먹는게
좋은날
마련이에요
다잊은것같다가도
복잡하네
여자에게
커뮤니티
연애였던
한동안
앞모습을
지키는게
아프답니다
맛있는
6개월이
지워버리자
쓰셨나봐요
꼼꼼한
공기정화식물도
정류장에서
만져요
식어서
얼마전에
배워보고
가시밭길
되돌릴
친구의
예민한가봐요
전화오면
든든하겠어요
심증은
모의고사
사는게
간장치킨
가늠할
무뚝뚝해
깨달은
1년도
안날
주식
이별준비
미치네
여자들은
남편이
끝인가
그리운만큼
은퇴후가
아픔의
아닌거겠져
만들었어요
시작해보려구
혼자인
싶으면
조급하게
은행에
시간표대로
고쳐
분명한
일해야
취향일
정동진가
같고
쫄딱
머리가
배워볼까
생겼지
결과
부담되겠지
전환을
이별극복후
느낌이었습니다
올려줬으면
맞아서
놀까
알다니
안본지
기다려보세요
이용하는
놀랠까요
고통처럼
철벽치게
삭제하세요
이별의고통
반해서
동성친구
싸워요
천재야
졸라볼까
경쟁은
살려서
넘었지만
대
속시원하게
학식
것을
마시세요
5년간
손해인
깨달음은
자금도
대학에서
5달
머리랑
생겼네
관계같아
충전하는
일상은
받아들여야할지도
취업
그냥
회복해야지
뭐부터
사랑해줘
하겠습니다
좋죠
두려운데
쓴다
나타나죠
못가서ㅎㅎ
게임하자고
사람그리고
일시적인
인생인데
안좋아하는
꿀꾸리
커피
표정만
말만하고
안한다
보냈군요
기도합니다
해드세요
홧김에
올지도
챙겨
119일째
일어나면
다짐했는데
기대
점심시간일
인정해야
과거속에
아니라는
학회
악몽이네
부케
들어줄래요
생겨버렸어
풀리지도
지칠만
남자가
사랑이었어
생각함
지금이죠
아침이에요
차도
사랑했다는
관계에
연휴가
먹으니까
죽어요
챙겨보세요
알겠네
바본인가
시키는데로
안해도
배부르니
필요합니다
이해안되고
결혼이야기를
쓰다
스몰웨딩으로
일이기도
말들을
끝에
아쉽지요
그리울수록
나을가
준비를
페북
20일
달랬더니
10년만나다
노래야
마인드
인상이
내일이면
자나
맘에서도
마주칠까
거둘
나만의
상관없어요
갚고
어떡하면
좋아할까
썸이
콧물
학교에
팔
좋아하는데
사랑했던걸
방금도
분에게
바뀌니
바보라고
되겠지
짜증난다
문제점이
고통스러운
날ㅋㅋ
헬조선
선생님이나
필
나오고
휘둘려선
연락왔는데진짜
궁금해서
연락햇는데ㅋㅋ
동성을
초기화
정답을
얼어서
받지
한달차입니다
좋은거
사람이고
준
자제하는게
보고싶은데
의심가는
못한
친구도
사이
마지막문자
낼까
여기까지였나봐요
차리세요
해볼까
중요해
고백은
까먹었나봐요
시원하네요
생기면
경험해봐도
수수한
배려심을
6년의
닮아
알땐
뜬눈으로
술마셔
결과를
이유만으로
챙겨먹길
자존심은
기분이가
청약
만보
미워해
조금씩
갈듯
왜그런건가
보름밖에
바쁘넹
봐주기로
출국인데
연락했나봐
짝사랑녀라고
미화되니까요
꼭꼭
잊을
친구야
육아를
맞다고
시누
예정이야
연락도
걱정해도
친구인척
후
후회가
남자와
느낄
안들어
것만
필요할까
잔뜩
기다립니다
다이어트를
회사가
할말
하러
외로울까
이별증후군
나온다는건
썸일까
헤아려도
도로가
비오니까
헷갈리기도
한국어가
집주인
3년을
많죠
어른이
알게됐습니다
일반적이죠
사표를
나가는
불쌍한
엮여있는거예요
찾아가야해
했었네
그만두세요
필요해보이네요
미칠듯한
초대해
보는곳도
어플을
옆에
미래는
깨짐
후회없는
힘들었죠
쟁취하는
미안해
프라이버시죠
보일
무상
엇갈리지
않으면
함께라면
만날땐
같아요
들어봐요
롤러코스터를
모습일지도
기대하고
매력있어요
생각나네ㅎㅎㅎ
본심이
가보세요
잊어
알아볼거예요
보이더라구요
꿨나봅니다
최고라고
감정이에요
숨은
공부해야겠지
카드값
유료
상관없지만
소리지르고
뇌용량
반배정부터
잊혀지는법
끝내려
의사표시를
너무나도
신고
궁금할법한
익숙한
심정에
재회하면
연락왔어
사랑해주는
감미로운
멘붕
춥지도
있는게
생겼는지도
낫겠지
놓아줄
우선순위를
은근슬쩍
흔해요
헤어졌으니까요
늦은시간인데
가는게
주워담지
양면과도
보자는
마음대로
잊는동안
변한것
별로야
학부모
알까
웹툰이
잘했어요
감정
조언이
부작용과
도전은
누군가를
날씨다
글로
삐져
기뻐해줬을텐데
못자면
긴가민가한
생명인데요
구질구질해도
말해주시니
2살
안갈
잘해주면
아이돌이야
이제라도
갑작스럽죠
결정이었을거라
반한
여느
해줄만한
우리서로
공부도
연인될
짧다면
씨씨인데
유학간대
나아지지
들어줄거예요
연예인에
받으려면
나와서
배워도
무릎
죽겠음
당할까봐
잘생겨
상담도
이불에서
예랑이가
같다
가거든
피곤했나봐요
나셨군요
잘하는
보는
벗겨지지
한달이에요
폰겜
견디기가
바다는
애랑
피할
부여하는게
남자분들이나
아름다워지고
헤헤
여부가
좋아해주는건
끝이죠
왜곡에
대기업에
오빠랑
연예인하고
일이라도
왤케
두나
잘해줬더니
남자애가
재밌게
상담좀해주세
일주일
로맨스는
갈았어
착용
줄어들었으면
질린다
한바퀴만
이용당해도
시간표
대놓고
받는다는건
놓고
불행해
결혼하는데
미인은
건강검진
개판
반영
부럽기도
새벽에
했어
들리네
사이에
나빠지는
아이
짝남보다
6개월만에
사람도
고백했던날
쎌거예요
확인하는게
했더니
등교할때
금
홈닥터군요
사귀려고
가리면
위험해요
색으로
성이
터지겠네
장르가
않는게
붙잡기가
생각에서
무색하게도
남았어도
않았다면
조울증인가봐
들겠죠
장단점을
처음만큼
치열해지는
가족에게
손길이
없게
어이가
친구사이로
싫대
그러니
답이죠
공부하면
먹었더니
왕만두
첫사랑인
편할때가
사랑해서
영원해
싸는
지내요
월급을
그쪽
수학여행때
연속이지요
카톡하다가
이사하니까
바꾸지
영화나
이겨야해요
아빠에게
쟁여둔
다이어트해야
상대로
이해해주기
카풀로
잠수라니
힘내봐요
빙빙
기억하길
갑시다
최고다
알만큼
다음주에
종지부
경기
선연하기도
몰랐지요
4년4개월간의사랑이끝났네
데이트로
느낌이
시간을안주네
셀프웨딩이
이별할때는
저린데
아빌어먹을
사귀지
여친페메
경우예요
설쳤나봐요
팔다가
이상형인
안하니
운동화
고마워요
일단
있어서
자기도
쓰는건지
행복하면
잔인했던가
내보내기는
깍고
넘어가네
참담하다
눈물로
싶고
멋있다
개가
자세가
아파트가
면도기랑
채워줄게요
못잊겠으면
소리나서
나옵니다
사이면
중요하답니다
의외인
연습해보세요
머릿속이
서운한
메리지블루인가봐
4년동안
약이라는데
패턴
매달림입니다
하게하고싶은데
트라우마에
마음만
힘듭니다
인간관계
너랑은
쓰레기가
써보세요
첫사랑이
패션센스가
세우고
앞으로는
영화봤는데
말해보는게
듣겠어
생각할까
따면
장수커플이야
닿을
동생한테
벌어
한창
귀가
키스함
체질이
됐습니다
절약해야
축하해드릴게요
열까지밖에
많이하는데
날카로워져
힘든걸요
이별그리고
싸우면
겉으로는
몇일째
뭘하면
반응해보세요
불렀는데
참견해
잊지
아침
뱃살이
일이에요
과일을
살아가다보면
거절해
잔하기
헤어지고서
기관에
신혼인데
걸은
피부가
제자리걸음이야
스노우보드
못하는데
데이인데
카페를
인사하는
잘해준
친절한
보지
헤아리기
아닌거에
답답합니다
멀리
당함
향기에
어울려보세요
귀로
봐주니까
만들까요
행복해
그러다
터널
꽃게탕
하더군
행동일수도
살아도
장점
인상
고학번
퇴근했어근데
신나게
시련
색을
자신일
외국인인데
저의
벚꽃이
안되는데
감동적인
심하네요
이어줄
지가
혼란스럽겠어요
써놓고
춘곤증인가봐
짓
조급해져
붙잡을
사서
사과할
외로워서
사람일까요
용기내볼까
척하고
초기화하는게
있나봅니다
연상녀랑
조심해야해요
궁금했을
대리효도시키는
헤아릴
그분과
군대
좋은건
안나온데
존재하지
확실하다면
받아들여야할
곳이요
정리했어
호칭은
아니었을텐데
얼마남지
남기고
고치도록
만드네요
타임머신이
축구는
달을
이들에게
불금에
우울한
나타났을까요
생각난다
문제가
면세에서
여러번
때보다
괜찮았었는데
일어나보세요
놀이공원
따는
돋아
덤덤해졌나봐요
슬프다
3박4일
공감되곤
잊혀지지
하나봐
방법
있는
자장면이요
가방은
이유없이
기니까요
고마워할
기대줘
베트남어
소중했던
안타까워
사람이란
대화로
어린애
유기견
부끄러운
질려하려면
얼마나
다녀야
전재
먹어주죠
티내고
선물한대
익숙해지지
선택
피나
뒤에서만
것일지도
통했나
기다리지
해외여행가
저라도
겠지만
않아
떠납니다
이별여행이라도
맘의
피부관리
단호하게
학벌이
대화하는걸
나온다면
씨씨야
얻습니다
정신과
슬프네요
때려주세요
위통이
약이
미녀를
갈등하고
그만했으면
받아들일
보관해보세요
썸끝인가요
전환이
취할
연락처를
꿈같은
안녕하세
말해주면
장난으로
몸따로
필요는
5년가까이
잔소리해보세요
가릴까
헤어졋네
후련해질
달콤하네요
결정이었나봐요
되는건
찍다보면
낮아졌어
끌리기도
패션은
콜록콜록
기념일은
와도
로맨틱하네요
비혼주의자인데
그녀의
자르듯
신경쓰이나봐요
팔찌
궁금증을
했어요
같은데요
사랑하냐고
말해주겠죠
찼는지는
직접적으로
리턴
대화명
사정을
행복해보이나
식었네
누구야
심한
깐깐하게
어쩌면
통보
시기가
간단하고
아푸네
아프고
친군가
망가질테닷
나와요
기다리게
내에
카카오톡
만들기도
우울할땐
처음이
내키는대로요
불행하게
시계줄
삭제해보세요
다짐이에요
딴여자를
꾸었어
취미생활
도와줄까
움직여
좋아하나
추운날씨
가지세요
여자가
기간이
아니었을거라
살아가곤
쪽으로
뜨끈한
겠지
나왔네
메시지
편이
텐데
우연이
넘나리
솔직해서
타이밍인가
알바하는
휘리릭
스킨십이
떨린다
힘들겠지
설레는게
끄라고
군인의
없는줄
자존감은
타인과
흘렀는대도
다르니까요
지겹다
아껴야할까
지금처럼
기분나쁘겠어요
버텨냈어요
고백했는데
두
2주쯤
자다가도
내릴까봐
단톡에선
크기도
코코넛오일
짧고
별로인
이제떠나려합니다
아니지
1년째
사실일
물리적
고통의
주제를
책을
쉽게
사람이라서
질려
맞는거
동원했지만
휴지도
기준이
직장인이야
가슴이
실수를
지침서
고백했다
발달된
은퇴
육아에
상대
아니잖아요
싸울
깨어난
나을텐데
게임인데
인공눈물을
바빠서
조금은
어디든
꿈처럼
시간이었겠네요
친구들
똑똑
척이
데까지
준다면
볼거
안좋더라고요
보러가는중입니다
여러
아프네요
드려보세요
안되는걸까
그랬지
착한가
다양하다고
카톡하지
마시기
살펴보면
아무말이나
기적도
하나요
걸릴꺼
구했어
인가보다
싶다고
줄거지
때로
행적
가능해
아파하면서
휴학해야하나
나에게만
후벼파
짜여진
관절염인가
남자친구앨범속에
애들이
손님
아니었어
습관이
상태일
아네
의미를
될까
행동을
접촉하는
걸지
들리네요
사라져
남은걸까
허황된거
가능한지
없다니
선물들을
당황했겠어요
존중하면서
되어달라고
그에
도와줄게요
고민이네요
경우를
연예인이랑
써볼까
소문이
돌아갈
벗어줌
노래를
쏟아붓고
깔창이
보죠
쓰일만
낙엽
오싹한
일들을
싫은가
지식이
맞춰야
쫄았어
여행가고
아파서야
만의
희망고문
중요한
가지가지
아니었네요
아는
다정다감한가봐요
선물해줄까
고백할까
추억이라고
4번
타이밍의
골프
함께였을테니까요
구하는
미쳐
3년하고도
후회안할
크리스마스
생일이었는데
죽었나
시간이었을거라
번씩
달래기
지금이라도
불가능한
밀당해보세요
주위
있었기
영화찍어
끝나면
존재감을
결정이죠
운명같은
고수
사귄대
다되어가는데
글이
동성애
청결하게
싶을
착각인걸까
즐기실
생각나기도
하다가
피곤해
기분만
끝이났네
아침이네
침대에서
아이스크림이
놀았는데
추억에
창업이라도
이혼한지
끝났는데
잡기가
버리겠어
물아볼께
울리는
척
선물해볼까
많으시네요
좋아했는데도
헤어짐도
오나봐
저에게
초반에
나갈
대단한
친근하게
적당해요
많아지니까요
여행에서
받기죠
개기름
먼저하는
해가
위해서
안됐군요
비오면
3달만에
다되가는데
향한
바꿀까
배워
매력남일
나오는건가
카공하자고
피곤한테
성공할
우연을
해봐요
없다는데
인사해줬어
3개월
필통
싫어해
참아볼께
미운
끝났거나겠죠
군요
없었으니까요
끝이라면
마침표
전여친
놓으려합니다
확인하고
안하는게
추천해줘
네가
찜질방가서
흘렀어요
보며
안꾸미고
연락하지마요
다가가
밉다가
알지만
길어요
면허
있을게요
소개해주고
뜻인지
않는편이
자연스러운
다행입니다
좋아한다면
쇼핑몰이
흔치
착찹하네
없애버려야지
칭찬하는
카페에
애써봐
너한테
블랙박스로
설레는데
나날이었을테니까요
말랐는지
가능할까요
잡았어
나오세요
연락오게
취업에
비세요
새장이
멀어지지
마시면
반하는게
남의
예의는
커플여행이
나이스
엄떠
복잡한가요
사람과
데로
향수
잊는다는
아픈가요
이성을
문자보낼
간접적으로
둘을
생각했으니까요
이별이지
준다는
잊어가는
공부가
마중
때가
죄는
썸타기
바닷가
선물해
어리게
이쁜
이렇게도
짝사랑일
안나가고
데이트를
노력해야할까
사랑하나봅니다
생겼어요
밀려왔네
드는걸로
여쭈어볼것이있습니다
하루가
질문함
얼굴에
도움되시길
못하겠지
있니
설레요
때
흘렀는데도
어제이별한
사이가
반지
면도하는
질투네요
변해가는
종교가
진짜
시작됩니다
맞춤법
절망적이야
좋을텐데
밖에
마시지
물어봐
타입인건가
잡는다면
별도
뛰어넘을
청첩장
띄웠었다네
영화같은
쉽지는
설득하고
찾아갔습니다
부부밥상
판도라의
1위
옛
인정해야하는
모든수단을
하루에도
함께
필요하니까요
실감이
아픔이기도
겁이나고
여행가는
살릴
친구추가
오랜만에가슴이뛰어
결혼
보여준것
기분전환을
답이
싶아
여기까지였나봅니다
나한테도
떨어뜨려
다음에
부담스러운
모아
할텐데
그런지
그를
치유해주세요
인기가
사무칠때
늦었어요
쌓여있어
해야하는
금값
됬네
공통점을
직장이
주택에
단계라면
포기하지마세요
미련없길
됐나봐
ㅎㅎㅎ
지나갔다
의미부여
사람이래
거절했지만
말실수했다
sns말투가
커
찔러보는
행복한
당하는
체력
있게
극복방법
리액션해야할지
첫사랑이래
공부하나봅니다
꾹꾹
좋아한대요
사투리쓰는게
달라지는게
꾸룩꾸룩
마음속에서
아침이
낫지
만나보는
컴퓨터가
하나니까요
오늘만큼은
연락했습니다
미팅에서
털어놓지
막차
애버랜드
발표인데
싸움을
깨졌어
치맥이야
버리기
사인데
고민이죠
떠오른다
깨지지
자신하고
거짓말일
거기까지였다고
되겠죠
투성이에요
어떨때
좋을까
받음
법은
행복해도
붙이세요
다가
봄방학했어
놓아줘야
9년연예8년동거
좋다고
것이요
나두
자신감이
많을까
많지
나중에
기억에
보는걸
도와주다가
났네
모르네
달
최우선이죠
차단해야만
같지는
덤덤
복잡한가봐요
아직도
소원이네요
클럽가자
농구하다
후라이어
아플줄
농구해야지
느려
소리를
빛이
갔는지
이름으로
졸업해
잊은
다쏟아내려합니다
뜻하던
차가
안되있을까
정리했네
운동하면서
늦은
고칠
농담이라고
반입니다
냄새
해봐야겠죠
하고싶은데
편할까
밤마다
신경써야할
와닿는그런
짜증나고
스타트업하면
되어주고
날아
어렵겠지만
문자했어
주냐고
사야되는데
잊자
모텔
집앞에서
미친것같아
짝이라
티
회복되긴
당분간
그러고
상대방에게
제게
바쁜건지
허전하겠어요
된다면
사라지지
연락두절돼서
이성으로서
되었어요
보던
사수
층간소음에
마른
대리가
흔적찾기
가치가
말았으면
생겼나봐
어떤건지
후회되지
절대로
모르겠습니다
보이면
나온헤어진
시작이죠
부담감을
용기랍니다
사랑이라면
작게
살까봐
힘들일이
끝인
최선을
자장가를
발자국
막
먹을게
빠질까봐
오해해도
정말내
집어서
장난인지
얇음이
강렬한
못해서
나가기도
시기네요
집착인
전남친한테
오르고
일부니까요
인사는
보였으면
리모델링할까
좋아한
심리를
실내
되는지
계속해도
떠났으면
많터냐
왕따인거
잊혀질까
어제랑
애매함이
전해보세요
미칠
사랑스러울
후아
오긴왔는데
뽑지말고
일어나야
공부할까
마음놓고
후회하려나
말라네
일부로
에혀
띰띰해요
간사한
배려하고
부탁했는데
심남
스트레스의
오니울컥하네
버려달라고
사업한대
돌면
데이트나
만나진
이혼이
쌓인다
차갑게
힘이듭니다
선택일
데려달라고하면
익숨함에
차로
종착역
물어보거나
외국인이
중인데
곁은
결혼식에서
풀리길
어딨나요
초조해
헤어진지
보신
질거
고프다
나만큼
시간은
신경쓰이겠어요
폭언하는
겨울에
불행할까
시려
힘들겠죠
바뀌게
멋졌어
답답해
6년연애
많았어요
비결
나이먹으니까
지내자
한숨
흔들리겠어요
넘었네
구박하지는
우세요
택시비
어리게만
해야할
짧앗지만
창업하고
말씀이신가요
즐거워지겠네요
나름의
5개월이
놀러가지
끊으라고
해로우니
언제까지
당연히
사라질지도
가
창업해야
확실한지
심어준
들켜서
심리
말아요
중이에요
불안해요
유행이래
집중하거나요
주체할
다되가는
정신이
일이라는
들려주세요
낫겠네요
날에만
크는
유통기한이
들어올까
잊어야겠다고
상처겠지요
카톡을
도자기
성격이에요
아니었나요
죄가
피맥
찾아보세요
관심있는거
집근처에서
기네
다짐하세요
대부분
안가고
날씨
잡아가는데
이별에는
현타
해야할까
먹여주나
번호
덜컥
붙잡은지
여자친구랑
행복해요
하는거
핫한
가야겠지
건강습관이네요
편이라고는
끝내는
낫죠
잊으려구
헤어짐을
곧장
사전뜻이
뿐
여자분들
별로인가
그녀를
배고프당
혼전순결이
멀리서
속지말자
살게
보조베터리
끄저그적
힘이들어
바닥이야
쓰는거
빨래
기원할게요
허상일
환승
안까먹고
때려치워야
째네
넘넘
이별하게
분야를
답하기
등
독서와
왔더니
분노감
차였는데
사랑이야기
오지
사랑했던
말씀입니다
마셨는데
힘내라는
배우는
자격증
일만
그런일은
하는데
덮었어
동의한다면
주소
선거
자연스런
귀엽다는
생은
특징은
심남이
키가
말해야겠지
분담을
경과보고서
아닌가봐요
솔직해도
맛있을거
질린다네
4년째
헤어지고나서
행동은
요리하는게
세달
자보세요
해결해줄거라
냄새가
재미없다
불러준
오백원
실로
사랑을
들텐데요
웁니다
면도안하면
없잖아ㅠ
황사땜에
든든하게
난처하시겠네요
소개시켜
이야기할까
친구랑
곳이죠
갖는
예쁜걸로
순
되어가길
빌려줘
보다보면
참고
낮잠을
쓰게
초라해
잊고싶어도
문화차이가
바꿔
드라이브
달게
헤어짐는
요구해보세요
풀어주는
늙어
딱이죠
돌아가지는
때는
할지도
경험해보는
싶음
자면
정리해야
올립니다
의심을
합격
적게
달았어요
그분도
좋으니까요
보았는데
이거저거
자체를
어색한
다른사람에게
인생의
만들어볼까
얼굴을
거겠죠
휴우
그리고
살려주세요
집에서
촉이네요
요즘은
갈궈
무섭네
필요하다면
차단을
타이밍인
억제하는
받죠
복전하면
티내려는
한번씩
지워질
하기싫어
6달째
안녕히
쉬마려
떨어진다고
느낌이에요
다름
으아
겨울이
끝일
주변에
서서히
날이네요
조가
축하해주세요
과정이에요
살아야죠
현명하시군요
주물주물
잊어가요
하하
올라서
헷갈려
나른하다
걸릴
주진
기계
참아내지
개야
성경
해줘서
있든
게임할때는
좋아합니다
들때까지
외박이
놀러갈까
다가왔어
연락죽어도
치열하죠
믿는데
이번달
마시니까
요리조리
이끌어가야할지
있는거네
편하고요
앉는
끝일까
상관이지
설레였던게
잠식시키는
대박
다니던
옳은걸까
용량
말이
않네요
안되죠
꺼내기가
마셨어요
싸울까
안됐었지만
못하겠음
던지고
발견할
장난치는
딸까봐
친해지는게
부딪혀
애정운
지겨워
청강이라도
다가갔네요
샐러드
아시네요
떨리나봐
잘되는데
첫인상
서툴어
옷장이
잘할거야
구별해볼
있었나요
부담
지낼
했나봐요
겁이
체육복
못났나
집착하는
축의금을
선택에
법
힘들었으면
단계라서
높나봅니다
반이
해달래
단톡에서
과식은
한두번도
글귀가
난다면
칭찬해보세요
집중하세요
목일이네
격려
시작하고
어색해졌어
혼자도
정해져
해본
디퓨저
좋아졌으면
재회했다가
갖자하면
다녀오세요
해도
나로
2주가
새학기
당황스러웠겠어요
gogo
것일
받을까봐
쓰디쓰다
좌절
투자라고
다정했던
보내버렸네
남친에
인연이었나봅니다
잘못입니다
좋은텐데
뭐라
아벌받고
선생님께
급해져
멈추지
오후
실천하기는
생겼어
강가
자기개발을
맞았어
무시해
자유로울
나빠졌음
차가워질
돌보세요
딴
시각한데
치워주세요
문
먹여주나요
자신인가
공황장애
기대했는데
예뻐서
대체불가한
우릴
아니에요
들죠
만들죠
불가
하러가네
기억해보세요
이러는걸까
살지
후련하면
꺽는데
정
몇
죽고싶어
올때
팔았더니
걸렸어
년이고
남긴다
잘못이
쓸
주말부터
사람이었는가를
치워보세요
이상할
무시해주세요
병원
날고
만한
좋았는데
그래봤자
떄
자주하면
물어볼
친구가나왓는데
오늘이
안잡히네
삼겹살
뭐였나
생기지
타던
미루는
편두통
변하더라
몫입니다
1호팬
않으니
불효녀야
멀어진
씁쓸해지는
재미
소개팅이
심해지는
지점에서
내려왔어
될줄
다녔던곳들
오나
깎을까
좋아하지
원하는대로
얽매여
사랑할까
심장
신겨
취미
트라우마
강제종료
기숙사
재회후
태어나면
타입인가봐요
거의
전화하기엔
훌쩍
좋아하는건지
만든
그럴까요
괜찮아졌으면
짜는거같아
첫사랑이야
깍아
7년반
남게
만났다고
놀기도
선생님도
위로해드리는
있겠지
불타올랐다가
천지
커져
남길
사람들도
일주일전까지만해도
판단되면
변명해
7년을
굴리기
매일매일
변하게
깰까
무색해지네요
버리는게
불안하면
편지보다
앱이
다를게
않을까요
화장품이
첫사랑
바쁘더라도
실망스러워
중요한가
헤어진사람에게
외출하세요
잘생겼지
어느새
집밖에
존재를
보내야
예민해서
쌩얼
가기
두려워말고
연애였길
한푼
퇴근시간
깊어져
중요하겠지만
목아파
성공적일
달에는
애는
착각
사회에서
친절하게
어울린대
힘들시기에요
공부해도
말아야되는
그런데
간절하겠네요
축하드려요
좋아한다고
모습만
변화시켜
3개월차
깨지고
한다는
잠수이별해도
빌렸으니까요
좋을까요
차이입니다
밝은
착각일
미는
그런거
인사까지
일어난
추천해드립니다
못했는지
다가가는
시끄러워
잘자요
아니였나
말보다는
사람인데
표현해보세요
못잊겠습니다
국물
서럽다
도전이
왜나만
받게
두려움
전쟁
같네
걱정하지마세요
단계니
짝사랑만이
야근각
있다는데
자신만의
생각해봐요
호감인지
사랑이였을까
있었지하고
이브네
필요하대
평생이
피자
익숙하지가
여사친이랑
찍은
집착일
부질없다
남죠
고의는
지났어도
외롭다고
집착하지마세요
채워지지
아닌것인가
관리가
아부쟁이가
여자로
적어도
좋으련만
할때
일어나는
있으신거죠
복잡하고
제도를
같아
추천드려요
기억할
떠날
시기인데요
안타깝죠
미련도
어제와
사랑꾼
상상했던
도망가고
필요해
기다려지겠네요
바뀌었는데
선배랑
걸림돌이
감정컨트롤이
남는다면
경과
인사를
넘
말지
간절히
몰라주지
오늘처럼
우산빌려달라고
모조리
중2병
잘하면
한정식집에서
감아도
절친이
계탄
번만
빠지셨군요
글쓸때마다
쓰려고
받아들여요
매순간을
머리따로
1년을
나만
부드러운
잊는다는거
승진함
자꾸
양궁카페
짧은연애인데
불쑥
현관문을
힘
힘겨울때
업무가
존중하는
냄새날
끼세요
쉽겠어요
잡기는
가고
몰랐던
상대를
방들이
부탁해보세요
돌아가고픈데
비겁한
안돌아오나
텀블러
걸릴거
다듬기만해도
마지막까지
없었나봐요
무기력한
꺼지기
와주면
놀러
싫으네
아울렛
해야
싸웠다
마셨다
휴지
청춘인데
동거하다가
어
아파도
사귀는거
봤나
어떤거를
감성적인
되는
발목을
더럽네
지워도
알아차렸을
작별일지
만나보고
깊은
무너졌네
탈모
한이
고통받고
부족했네요
놀다
안내는
짝남을
안보여
수업
하셨나보군요
따지지
피씨방
내려놔봐요
그의
매너라고
남자애한테
툭툭
지낸
말하려
아니었는데
남주긴
지켜주세요
뻐근해
세시부터
벽에
동선을
정리할
하려는
바
운동할
쏘주
분위기가
반년
보래
모아야할
심경의
허기지네
잊고싶다
여잘
포기하게
짝사랑
멈추겠어
친구는
헷갈릴
다음날
본전
메모리카드
힘들때
알게되면서
끝을
멘탈이
의지할
무리하지는
효과적일까
이케
슬퍼하고
받아줄까
좋았을
끝나고
문제인
무한리필만
지쳐요
마스크
기네요
들어가는
턱밑에
속으로
시간이라는게
아니어서
아니겠지요
아빠
어느정도로
지내는
잘해줘보세요
한심하네ㅜㅜ
작아지곤
같을때
생각나겠죠
외모나
노는게
소리하네
장학금
칼로
강요하는게
9일
샐러드만
결혼에는
성형할까
가능함
여행갈
동영상
초과
개강이다
이제보내주려합니다
사나봐요
노래방
이어나가는게
현상입니다
아내한테
있어야
바꿔줘도
주무셨나봐요
영상을
알아줄
모태솔로라
그사람한테
거둬보세요
밑거름이
결국
헤아리는
출전할까
없어ㅋㅋ
쉬어가도
남자사진을
부담스러워하지
술마시는
딴짓
배워보려고
곳곳에
감히
허기져
정확하게
끝으로
일요일이
노래있으신가
냉면
복잡했나봐요
좋다
차를
9년이란
지워
싸세요
시간이죠
재회예요
사랑하고싶어
만나도
마셔야지
연락안오겠죠
생각하느라
몫이에요
천재임
찾아온남자
그대가
3개월만에
팔뚝살
아니였어ㅠㅠ
왜이럴까
괴로우니까요
어느정도
점심시간이라도
들까
참아왔네요
우린
지내고
프로포즈
짝녀한테
짝녀가
진심은
구두
그
모질어진다
잡을
해줬으면
쉬시길
시기를
고백이었겠네요
안가네
힘든가봅니다
실험실이
알아내
사과
쓰다보면
지우는
설레라고
직전
거릴
미안한
만나자
그렇기도
밀당일
밟는
밟힐
꼬셔
먹으라고
말해봐요
고통스러워다른
선에
달고
해준이야기가
해달라고
헤어진진
운동하던
쓸쓸한
없어서일
못하면
드론
준비해야할까
시간의
매운
호구인걸까
다가오죠
여지를
1년이
출근
해먹고
핑계보다
얼어죽는
혼나면서
이제야
이어가세요
얘기하지
무서운
어떡하지
늦잠잤어
인센티브가
좋겠죠
사실이라면
싫어
않았을거라
허전할
정해져있지
약해지나봐요
라디오를
장갑을
굴면
삶의
생각하나봐요
틀어놓고
가지만
마셔야겠다
받아
혼술중
단점이
거란
뻔하다
슬픈진행중
레알
우산
하우스푸어될듯
쓰는
약속한
포장하는게
힘드나봐요
남기
꿈이었나요
지쳐서
안하는
명도
좋을거같아요
뜰
사진들
놀러가고
가수
해야겠다
수면위로
후밤에
저였어도
조건을
바르세요
상처받은
방법이겠네요
말씀해
잠이
상견례
소중하고
짜증나네
연휴
그립겠지만
어색해서
미끄러우니
움직이는
출발이에요
투정이
만이냐
흔들림
무거워도
지을
벌레를
최악
오글거려
똥차
움직일
썼어
통보를
취미와
먹고
하시다니
괜찮아지길
되지가
천국과
좋아해도
알바해보세요
젖은
병무청
치유되지
느낌이네요
싱크대
뭘해야할까
알려달라고
철벽이게
간간히
벗어나
아쉽네요
북극같아
만남이였을까
다니세요
확인법
역할
허허
안돼요
0이야
미래에
건가봅니다
결혼상대로는
눈치는
머릿속은
그런사이의
위기를
잊지말자
아이돌이랑
종교
시키세요
음료
안됩니다
잠수가
받아들이는
이놈
후회할까
카톡하는
느낌으로
하니까요
배려하지
고백안했는데
대상인가봐
우울
표현도
떠나고
일요일날
집을
지워지겠지
헬스장에
고구마
복원해보세요
감추는게
예상하지
여행가려
15년째
무섭나요
봐달라는
카톡하는데
처럼
문신
눈
그리
호구로
셀카
냉장고에
끝나니까
음악감상이라고
긴장돼
좋아하나요
오셨길
지울
버스에서
나쁘지는
차면
스킨십하고
모르는데
고장
지칠
파급력이
자유롭게
결혼이라는
빌어먹을
사랑해달래
기분을
친해지는법
몰려왔어
사랑이후
거처럼
차별을
기름값
없었을
뜻은
알바생한테
자매가
짝남일
힘내줘
소개팅했습니다
됐어
남자인데
쎈
존중해
좋대
이럽니까
쓰면서
이별했고
용기가
배아플
후에는
그리며
마찬가지이죠
둔
꿨는지
실력이
남자한테서
사줘
정하고
제주도로
연락하고싶어지네
달째
효도에
선택권이
짬뽕
타면
따고
그사람도
마주치더라도
바꿔야지
여유는
솔직한거죠
결코
좋음
낭만이
시작할까
주룩주룩
타니까
식욕이
심리상담
증오로
조그만
끄집어보세요
내서
실내로
극복하는
6일이
재밌다
더생각나고
팔거야
버티질
피하는
기획사니까
점차
준비해야지
보여주는
피해주지
붙어
개강이야
되겠다
이어줬는데
가능한
미련이
하게
보람될까
아무렇지
힘들군요
죽구싶네요
계약하는
말했으면
전부는
터진
느껴지죠
질투하지
쇼핑할거야
진부한
같다는
내려놓기
교회끝나고
취급하는거
공허할
이렇게
아쉽다
심각합니다
받을거예요
받을
엄청나다
냐에
차인
드시고
자연의
연속
혼자해도
액정
트집잡는
태닝할까
똑똑한
체육대회다
인연을
텅빔
잊어야하는
사랑하긴
끝인거예요
끝도
노답이네
작은
선택한건지
일정이
된답니다
헤어지누여자친구
길어서
반가워
지나서
추가해보세요
만들었어
운동
기다린다는게
조용히
보장해요
심란하네
여름인데
불어
있을지도
합의점을
인관관계
되나요
환경
모임이
이별의
괜찮아졌다가
확
다함
똥차가
관계죠
6일째
호호
예비신부네요
익숙해지지가
사람만이
찾아오나
상대방은
파혼위기
대화의
생각나는
자유시간이
목소리가
찬건
환승이
부리면
만족을
몸매가
오해로
싶어져
머리해야지
이젠정말끝이네
마음이에요
미스트나
말해본적있나
구하세요
아날로그가
계정
짱
이건무슨의미죠
그래야할
갑자기
감출수
사랑인지
무너졌어
시계를
만나지말래
불만을
하는걸까
번호에서
과연
버텨요
이런거겠죠
사귄지
남자면
알아봤는데
적을
후회할
상황인지
웃으며
2년동안
소개팅을
집청소를
최선이었을
사람에겐
워커홀릭이야
하셨어요
짝사랑하다고
카톡할때
도전해
느낌임
집착같아
가는구나
예능
꼈어
싸왔어
어째서
들어오면
고민이다
화장
불렀어
사과해야죠
산책
땡긴다
붙잡을수도
따라온다
나이테예요
이름이라니
이뻐해
본인을
짱인데
반했어
바구니
그리워하는
시기에요
일이었어
관계
썼다가
베프를
살던곳
많았겠죠
듣다가
늙고
견과류나
준비하느라
이상하더니
모르지요
켜놓고
5일째
없을거예요
진정한
선인
어장이면
XX놈아
체육대회
해야할까여
왕따
말보다
분인가봐요
예식장은
갈구는게
올라오는
돈이라도
하루차를
타고난
식욕폭발
날은
좋네
않는다면요
잊는다는게
하지요
생각나네
성공은
클스마스
그만큰
친구들하고
맞이하고
한강에서
알려주나봐요
극복하거나
미친
조교하면서
학교생활이
분
지르고
생각했는데
먹어
여자라네
연락이
올거야
케이스로
걸게
질문이네요
말조심해야지
성적표
있자고
되는거야
편안해질까
받아는
피해만
너그러웠으면
없겠네
변해야할
말자
베란다에
해주지
학벌차이
입지
백일이야
엇갈리는
담아
여사친이라
친구들이랑
간단하지
되가네
반갑습니다
메리
심심해
치료하세요
맘이
가득찼나봐요
기간이랑
했겠어요
천국이니
할꺼야
나를
사랑하기에
쟁취하는거예요
끝일줄
부딪혔군요
충격
순간에는
나란
편인가
수준인데
말해야죠
힘들까요
내장비만이래
싸움중에서
틀리는
면도
거짓말도
진도
떨어요
나눴길
어렵겠지
맞나요
세달만에
어마무시하다
모자란
맞을
문콕당했어
당황하셨겠어요
생리통
스트레스받아
변명이었을까요
각자마다
선톡이
이해못함
계단
배에서
한달동안
할
공통이에요
찬
남자의
끝의
놓구
혼자라는거
아닌게
공부하세요
진전이
엄마께
다같이
그사람은지금대전에있습니다
애써봐요
고백하고
이럴까
해결방안도
용기
시간인만큼
칼국수
이사가야돼
내요
아냐
꽃길만
현명한
내마음을
일어났다가
사나워질
감정에는
깐깐해
친구사이가
밤만
연상
쓰세요
심리일까요
파토
시작됐어
기울이세요
죽을래
크지
가능해요
높아서
받으시나봐요
맛집부터
고르기
당신이네요
후폭풍
쌓이네
잠시만
나그네
시간낭비인듯
앞으로
현실이지
그대도
케이스입니다
주사는
돌아오거나
참외
3개월이라는
변명
챙겨드세요
예민함
그것도
근황을
고백조차
기준은
냄새나는
귀여운
잊기싫은데
후련하기도
이유라는게
좋겠는데
그걸
결심이네요
프로포즈할때
선물하지
모태솔로인데
일입니다
드네요
있었겠어요
할줄
좋아해주세요
황당해서
큰일
이별4주년
좋아하나봐요
가르쳐달라고
나오려고
이럴
태도는
졸음이
접어두세요
기다렸는데
실수하는건
걷지
위장에
못믿겠어
몇일만에
남아있네
폰게임
팩해야지
살펴보세요
별것도
개당황했잖아
잠시
냉정한데
받아들이는게
피하세요
짝사랑일수록
월요일은
산다는건
간단하게
배려해야
진급이
맞출까
밤이네
신청
공부만
기다림이
언니가
만나러가세요
겉모습이
흔들지
잘해요
서비스센터
냈네요
이뤄진
우리집에
적어
시간을
득템했길
뜬금
사귀면
끝내
못하죠
보고야
행동해야할지
거절인건지
통학
워킹맘
익숙해져서
전남자친구보다
가능합니다
좋았을텐데
바보
가질
없어졌으면
자취방
선물하려고
증거라
이랬다
순진했던게
나쁜놈인가
끌려
저까지
찍었으면
적성에
다양해
날씨도
힘듦이
증오
알고
어째야
칭찬해주고
괜찮대요
소용
꽃바구니
하셔도
나이네요
상처줬어
많아서
잊은걸까
양식을
줄이야
만한게
편을
골랐나봐
핸폰번호
정상이에요
헌신하던
나쁜데
맞았네요
받아들이지
근교에서
잔인해요
해줘야하나
도와드릴
별로라면
될지
미련없는
매달렸다
가벼웠던
나죠
밥은
수십
되었네요
확실할
중이라고
남자와의
과거는
다시한번
고민만
있으신가요
싫었나봅니다
못났는데
호박씨까면
내려놓을
과하게
여린
해외여행
꿈만
헤어진대
남겨요
경험이
업고
주변의
운동장이야
속에
이어나가는
태그된
결혼한지
메모로
무뎌질까
확률이
일주일만에
우리가
그후입니다
잘해야
애그
4개월이
받냐
결정이었을
봉사활동
썸남인데
우정입니다
애의
보라고
의지하지
연애세포
아닌것
장
모자
중간인
진짜로
이별통보를
싶은게
왕따시키는
따라가려면
하는걸
멀어진데
어울림
결혼식이야
한달이라는
업습니다
아프니깐
버티고
인연이란게
생각날
안했는데
보일러를
고장났나봐
흔적을
망했다
될거라
시간이에요
정확하겠죠
끝나가니
날이네
알아내서
성향에
뒷담화나
외모는
상황
신뢰와
아저씨
블루투스
셀프웨딩
역할은
땅을
밤입니다
다시는
시간이었네요
비가오면
클럽에서
꿈조차
호르몬이
코감기로
솔직한
불효를
기억할까
내맘같지
안나나봐요
잊어볼려구
라면
먼데
사람보다
헤어지지
씁쓸
아이고
망상을
있어요
평가할
놓아주려
놓쳤다
하루도
어찌하면
부족해
많겠지
갔을
완료
중독인가
목소리를
되시겠어요
쇼핑이나
나빼고
짝사랑을
이별중이신
예뻐지는
남겠죠
둔한듯
했었는데
섣부르게
쇼핑해보세요
기술인가봐
외모
읽다가
통장
신뢰가
3달이
줄건데
잊어야한다는건
싸웠는데
여자한테
추억만
발
있다
그렇겠지
준비도
것이든
눈물샘
눕지
스터디하자고
혼수
정상적인
여친이면
고놈의
놀러가는데
헤어지게
감사한
삼재인가봐요
마스크팩
되었나봐요
효자인
저좀
내려놓는다는건
기운이
어려울까
술마시면
그대
주량
놀러가자고
화난
파도
들어가서
친구에서
시작과
골반
있었습니다
싸볼까
늙어가고
아물지
허전하가봐요
부딛히는
이해해줄
지울게
않게하라
요인이라
찾아야할
무서웠어
이상형
많이
바꿨어
딸기잼에게
떨어져야할
연애로
절망을
건강을
내려놓았더니잊혀지려고는
스타일
4일째
갚을
안됐는데
행복했길
이혼이네
남편을
생일
끝내는건
어린데
한달반만에
갔을까
변화해보세요
올라온다
좋아하지마세요
떠나간사람은
이성으로
찾아오려나봐요
강렬하고
돋을
자기한테
2주만에
5년째
드라이
예측할
후면
술자리
들어온다
걸었어
희생을
위해서는
앞이
나오면
지우는게
사생활이
긴장되겠어요
알았다
들어보세요
돌아가서
잤나봐
타성에
끌지
잊혀지는데
않다고
이전과
없고
가늠하지
이기적이었어
굳이
화살은
잘참아왔는데
나위
남겨보세요
헤어진다
정규직
구분이
무시했어
세다고
체육대회라니
소개해
남자들에게
정확한거
숨쉬기가
공시생인데
듣기
같네요
더보고싶고
아껴뒀나봐요
알아버렸습니다
어디를
멋진가봐요
생소할
드시지
안되었는데
접은걸까
발라
환기
널
적응하면
맞으면
오지랍
일어나자마자
분노만
커플이야
얘
예민하면
나욌습니다
느껴지니까요
호칭이
잊었길
떨려요
고생이
전남친하고
잊었다
운동을
끓여드세요
맨
그만둬서
할래
이별할때
생각나죠
방법이
만남에
쩝
문화가
슬픈게
못자고
털어내길
점수
생각지
부담스럽게
주지도
마음은
영화보러간당
같겠어요
잔해들
바쁘다면
나왔으면
건가요
연락드려보세요
사람에게
짤릴
달라지세요
연인으로
젖어드나봐요
막히더라
쇼핑하고
못일어나겠어
만들었니
괜찮을
멀어지는
어른
썸남인줄
넓어
길에서
편치
한잔
살았다
어떠셨어
낀게
은퇴가
질투를
보내왔어
앉아있지
입어도
슬픔에
수천번
담배피는게
잘될
바라게
시작하기에
기뻐해주는
안됨
정의가
연락이라도
필름
놓아줬어
죽을
하루종일
학교에서
썸타도
빗소리가
후회합니다
확실해졌네
장소에
싶은대로
들어보지못한
위로봇입니다
어디다
나이먹을수록
연애하는데도
몇달도
이제부터
이기적이에요
키는
외쳐보세요
단호한
짓을
생각나네요
않을거라
자유로워질까요
친해질
구별하는
이야기해
오다니
즐거운
기다렸다가
바지가
논문
걸까
파란
만나봐야
해줘보세요
말해보세요
운전하는거
냄새나
가져봐
안읽씹하면
입나
이런마음인건가
놓치고
후폭풍은
달이
보니까
라면먹고갈래
잊혀진걸까
지나다니고
드라이브갈껀데
험담했대
8일
죽을것같아
비교
특판
다냐ㅠㅠ
사고
상처인가봐요
버릴
사내에
여우같은
농담해서
설레
동창회
동굴에
사드리고
이야기로
조심해야겠지
알아주실거예요
서로가
겁나
잡음
이직해야할지
있겠죠
후배보다
되돌리고싶다
자장가
마주쳤는데
추울
안시키면
풋풋한
혼술하고
확인하려는걸까
취직할까
엄마아빠
연인은
내기
깨달을
몰랐나봐
PPL
방학이예요
다치는
입맛없어
확인해
꽃바구니가
바꾸고
끝나지
슬프게도
보였나
싫어할까
생강차
선에서
여자도
에너지가
결혼준비
이직각인가
해야해
찾아야
한번은
달라질
권리가
수능
손편지는
비가오니
되돌이표인가봐요
머리했다
아픔이란
난다
다칠뻔
다음엔
언젠가
약이긴
일을하다가도
나빴네
괴롭겠어요
풀려고
영어
있더라
회사가는
어쩔수없죠
괴로운건
먹고네요
짓기
안힘든게
노후가
포근포근한
박력있는
수박
지울까
한달된
나왔줬는데
충격먹었던게음
출근하기
빼도
아무런
싶은데
아니겠죠
기억하고싶은것만
동거하고
추운
따뜻하다
화합했나봐요
챙겨준다면
없어요
아픔만
마음껏
버려야겠지
쫄면
마이
집착이겠죠
시선을
부러워요
부분을
눈앞에
사실에
에이구
2년만에
해결해줄
전하고
옆구리를
외아들
고백함
끄고
감으세요
정도가
모실
보여줬어
취한
공복이면
연락해보고싶네
확신이
아플
현상이에요
않아도
할거
동시에
상메
축복일거야
힘들었는데
축하해
마주하기
인연인가
발전된
다하세요
없다가도
빠진
도와주려는
하자는데
공개해
실력
대만
강요하는
모르는걸
가운데
너무
그대로야
사수가
포기가
한없이
있거나
위치가
일주일째
웃어봐요
붙잡아도
날카로워진다
들겠지
코자
꿈같다
가느냐가
고쳐져
인턴하고
딸기
필요하다면요
쌍이에요
연애니
우는꿈
많음
해줬어
없어졌다
좋니
꺼려질
애정
어필해봐요
아는데
발등
지내니
빌어요
불안한
비틀어져요
느낄거예요
만들더라고요
충격이
친구들랑
만들어야지
비판의
안보는
헬스하러
드라이브라도
말투가
어디서
버려야
보일러
멋있는데
되네
와요
금사빠인가
폰
답인듯
떨어짐
맛없어
힘들겠네요
말아줄래
복잡했나봅니다
오네ㅜㅜ
감수성이
저도
멋있죠
사랑했던거지요
행복해지고
나오려나
하네
한거겠지
뜨겁고
쇼핑몰에서
솔로야
짝남한테도
그녀에게
여사친들
편인데
자책
우리끼리
다시만나보니
수는
빈자리
점은
오랜연애로
하나밖에
친구사이
그만할래
비워보는
사로잡히지
재미로
인정받는
늘어
이번
맛집을
배고파서
고백할걸
못하는거죠
사이로도
마지막으로
어려운일
마음편지
많대요
둘다
함께할
우선순위면
미련일
찾을
남자애랑
싶어진다
ㅋㅋ
수시로
그런건가봐요
이보다
생긴
피곤하겠어요
삔
무엇보다
사업
축하해주고
쉬었다
전학
있다는
이대로
고양이
안되지
많았으면
사랑스러워
신청했는데
동생이
맞춰볼까
새출발
인색했네
어디
자제해야
했던거라
떨리는
무거운
짝사랑이었네요
바인지
떨어뜨려서
규정지을
안갈거예요
삶을
멀리하세요
두세요
가입할까
지려고
힘드신
얼어
관심을
안되겠지
눈살이
술집에서
의사를
행복하지만은
휨
상견례는
상황보다
여지준
짧죠
확정되기
있어도
갠톡
칭찬할
기대한
입니다
네
끝일거예요
단짠으로
미련덩어리
아들을
시간이었다
노력한다고
카페처럼
안했나봐
먼들
녹음이나
택시
살다보면
어장은
넘어갔어요
SNS는
만나세요
말이네요
아픔은
42일째
넓으신가봐요
사치인
길어
자신감을
찬남자한테
좋다던데
좋을
데이트도
운전
끝내더라
하얘졌어
걸쳐서
어제전화가왔습니다
없겠죠
안줘
구박하면서
살아간다
모르나봐
부친상
있어드릴게요
코스도
잠들기가
속도가
머릿결
그대로를
듯이
과식해서
하거나
염색하는게
잘보내세용
후회해도
하게돼
2주인데
필연이
날까지
창문
그르친
인스타에
365일
선택이길
외제차
8개월이란
쿨방망이로
이사람이다
와보내
포맷해보세요
초대
절친
보여줘야
혼자있는게
퇴치법
애매하게
펴만
가까이
기억해주고
장갑
특징이
읽씹은
거울을
절대하지
되었으면
정확한건
상태
약간의
아니란
중요하지
운명인가
도움이
친구라면
잡겠다는
귀엽죠
만나지
여자애의
이상하게
모아서
모든게
이모티콘
챙겨볼까
기다리고
먹었나봐요
왔습니다
다른데
아파트로
한복
됐네
어색한데
의외인듯
차는데
늦어
썼네
잘해서
돌아간
태어날
보나
사랑해
실패
본받을
못키울거
봐야겠다
놀더군
동심으로
돈은
미운감정
자게해주라
받아주는건
걱정하지
떠올라
눈빛
8일째
예의없는
안맞는걸
무르팍
쉬운게
몹시도
느껴지지
설
연애한지
개인
사랑하기
이어주는
경조사는
큐피드의
집착을
전화하는건
잠수탔어
두려워도
기념일이
막막하네
봉사활동도
시선
헤어져도
알아가야죠
할수록
별거한지
바람일까
과제나
사랑싸움
없었겠지요
씹었어
막고싶은데
갖자고
다가가도
철벽치는
돌아올거
남자친구하고
흘립니다
고고
배정이
소개받았는데
정리되길
반에서
삐딱하게
중인가봐요
지나쳤어
아파하다가
괜찮아지는데는
걱정됨
모양일까
2달차
남았을지도
커요
개불쌍
첫사랑은
앉네
연습하고
생생한
톡보내버렸네
중고서점에서
병장인데
유학
봐요
사줄
필요하지요
졸려
헤어짐에도
여자는
연인
가능하죠
쓰리겠어요
세탁기
이루지만
전환해보세요
예측하기
주었으면
이혼을
흐르나봐요
알아보세요
돌아오지는
거라도
가스비
선물할
고백도
열날거
내렸어
들리려고
순서는
기운내게도
간식
선물해주면서
개강총회인데
절약하면
고쳐봐도
저는
운명인가요
없지요
끝난
진급하는데
사면
밖은
등등
오늘나
환장하겠어
쉬워보이나
싫어할
행복해라
알뜰한
전이면
대우가
반장이라서
잊든
골프치러
사귀면서
2개월지나갑니다
핑계로
그렸으면
헛헛하겠어요
작아지는데
화내게
상처에는
알바하면
막했어
짝남이든
사랑해서요
듬뿍
배우자라고
눈물의
진료예약
가벼운
내딛거나
축구봐야지
썸인가요
얘는
못하는게
기억만
노력을
떨어졌네
물어보는
비참해져
마시라고
남사친이랑
쉬운가봐
타이밍
그런거예요
끝나도
쓴맛
늦게
지켜
브랜드가
어딘가에
떠나요
떨리네
짝사랑인데
안열려
견디고
규칙을
쓰디쓴
애들아
살만
필요한거겠죠
리폼해야겠다
최저임금
되려면
되나봅니다
데이트할
일년같다
평가해
못
온다면
그린라이트일까
이해해
거기까지인
사귀는
성격도
내자신
심플하게
지우세요
공기가
놀이터에서
있는거라
대학가야지
계절이기도
근사한
나으세요
엿같은
이별중인가봅니다
초라하게
센
다했다
동네
결혼하면좋을까
자주듣는
힘들대
깨
전화받으니
상사는
이자
안도와주네
고백해도될까
찾아오네요
정리했습니다
더럽게
먼
하염없이
그렇게
수준이에요
마찬가지겠지요
힘드네요
사이코가
그리운가봐요
나타납니다
예쁘다고
사이였나요
과정만
쓰지마
철벽치는데
무의식
산책을
썸도
아님을
연습하거나
가야돼
시작함
맞춰가면
허전함에
2년전
뭣이
실수할
잘못도
얘를
인지시켜주세요
뽑은
천년의
찢어지내
없이도
꿈에나온너
안해야
바람피고
괜찮아질런지
쉬운
다른
공부할
질투하는
자의
후언제까지
연일
벌었으면
하다보면
상황에서
잊어봐요
기막혀
톡은
바쁘거나
살았는데
날씨에
타협해야하는
꿧어
정적
기다려보셨나봐요
파혼했어
발표는
짠
고통도
잡아
이직해도
클럽가고
여자이런남자안대용
결심했어
주차할데
대답
모발이
내꺼야
옷에
당신과
회사만
마련하는
찾아다니는
이별예감
거래요
누름
년놈들
늪에서
그놈
적극적이면
부르는
커졌을
물고
서점
가까운
정말잊어보려고
잘한
결혼하는
든든하네
후련하지만은
속박에서
키워보까
티나려나
고맙다
보셨나
넣으세요
지각쟁이
이겨낼
받은거라
지
생각해요
정시
들어가
심쿵하게
감정컨트롤을
잘살아야
사귀어
판단은
차였지만
한잔만
심해
않나
다가온것
싱숭생숭ㅠ
꼬였는지
화내
마음같네
부모님이
현실이기
끝이겠죠
아쉬움이겠지요
완벽한
자세히
하루하루가
조용한
마주하는
교회에
사이즈를
높이고
기대하는
어플에
교란일
처럼요
대학
같이
견디죠
사별
성숙해질
일을
첫사랑이란
점심
긴시간이
이별이야기
키워다고
너무너무
지났지
으으
순수하고
안하지ㅠㅠ
소름
오랜시간이
화장하니까
생각은
티내면
받고
예민한걸까
가려고
감쳐진
줄어들
도전한
잘해주는
견딘다는
편하네
이별할
사랑이였겠어요
이날만
하트를
답답한게
하루만에
카톡했던거
한다
연락하나
자신과의
남
구여친이랑
제주도
썸에도
맞는지
변하면
사람이었나요
질려하면
흘렀습니다
하늘만큼
미련때문에
가사가
가야할
찾아가
명품
만들지
흘러가네요
해줄래
약속이
드디어끝이네
든든할
다운
헤어졌네
점보다
어린거
걸렸지만
나았으면좋겠다
질척거리지마세요
망각은
건강은
전환됐어
갚으면
처량하고
태도를
마실라구
처음에는
사
가고싶다
할인해서
아프기
사랑에게
흑기사
하품이
착하다고
점심은
계획적이지
축구
부서진
털어내세요
바보지
변한게
영화보자고
롱패딩
헤어
안돼네
털어버렸으면
무례하지
만낳
폭풍
엉엉
준비는
지워줄
떨치기
비교하지
안듣고
비하하지는
너무힘드네
나쁨인가
있는데
만나고싶다
중간
깨달았나봐요
포기안한다고
배우세요
잊었다면
마음이라도
친해지는
후련하길
거였을
챙긴다는
삭제했을까
티나요
타로점
귀찮다
6년을
지칠지도
잠깐의
넘었는데도
연락은
보답을
머물며
꽃놀이
배불러
벌려야겠다
씹어야겠다
버려졌다는느낌
벗겨져
생각하고
싸우게돼
켠에
돌아가는
눈에도
쉬세요
눈썹이
받고왔네ㅠ
지키는
내기해서
당연한데
불행을
같다면
연습해야
4시간에
지치네
받으니까
들어와서
견딜수
선톡해도
듀엣곡
부은
시원섭섭하지만
싹
높아질
스팸
장거리연애였는데
올려봐보세요
지내
하나를
해결하라고
여차진구가
맞길
은근히
변할
기력이
끝이라는
가슴은
맘대로
김에
나에게도
궁금함
애정표현일
죄를
저한테
상처받는
보게됨
여자인지
갠톡은
이런
난거
와닿지
힘든거
있는건가
여행간다
보험처리
베인
티냄
낌새가
한약
사귈락말락
인기
생김
받아들이기
지냈으면
놀러가기
강원도
두려워하지
했네여
버리려
좋아해서
온종일
쓰리다
상처받았어
매번
좋게
따간
비정상이
추천하고
친구라도
하는거같아
이상형에
식비가
환승에
친하게
더워더워
여자들이
외식
나쁘지
집콕
감정들이
지냈나봐요
뒤돌아
나아졌길
역을
김칫국물은
꿈같았던
생각해줬으면
말
담기
시대는
나날이었어요
베트남
놓아버려요
안전
뿐이죠
갈구지
관심있을
털까
원망
무색하다
일어났네
배워볼까봐
진다
꺼면서
웃으면서
부모님
앞
재회를
안
지킬
낙엽밟는
힘드네ㅜㅜ
건네봅니다
공부해야할
상대적으로
사귀자고
그런가봐요
데이트요
마추쳐
곱씹지
경우에만
이해해줄까
성덕이
정리하니
힘들어져
비가
무궁무진해요
의지하는
났는지
명
찾는걸까
하겠네요
얼마든지
가치관이랑
정이
첫사랑이렇게
갇혀
직후엔
서운하지
바람난거
묘약
감정쓰레기통이었나봐
좋으시겠어요
연속인
몸에
뜻하기도
지녔군요
익숙해
준비한만큼
나는지
보내보아요
어려울
멋져요
영화는
이모양일까
피곤해서
특별하죠
아주
흐른
남친이
과일
될까요
이사하는
인연이라면
자니
소풍
상황이네요
지저분해요
되었다니
프로젝트
성덕
일하시나봐요
씩씩해지기
방법이죠
알았는데
밤이네요
조급해지면
만드나봐요
사나요
맘편할
뿐이건가
분명
놓치는
데에
나을
방향을
불안한지
없는거겠지
질리면
채나
잘해주는지
미안함
행복해하는
괜찮고
바라지도
모르는
응원해
흘려보세요
군다
많은가
공부를
기대에
바보의
들어요
말랭이
서적을
누구게
마음에게
치워
스키탈
어떡하냐
모르겠는데
힘든거였네
커플
깊이만큼
알게
애매해
감은
매일
깨는
생각날테니
프라이버시를
사귀다가
나온대요
취향을
걸리려나봐요
풀었어
변화니까요
그대로
적응할
생각할수있어요
들더라
사전이
재가입
지웠을
오려나봐요
구해보세요
불행도
운동은
극에
표시하려면
애매하다
목전에
예정
떠났어야지
됐나
당신도
깊고
증오는
있나
산에
끝이보였던
찍는
물어봐봐요
비우는
티냈는데
중소기업인데
품에
수고
인테리어
할까요
간다
짐만
어떨까
텐데요
생각해주는
왔음
택배
거슬려
없네ㅠㅠ
잊혀지더라고요
덜하는게
냉동실에
두절
스타일러
배우러
아파하고
받고야
함께하고
시켰어
무감각한데
정리하려고
해드릴게요
잘해주지
되돌리며
지나갈
볼매인가봐요
그만둔
힘드신가봅니다
모기가
아닌지인
돌아올지도
흐르는
살았는데도
필한
풀어요
얼마내
추스리며
살아야할텐데
시간내서
하루로
없어졌어
지인한테
얼마만큼
보냈어
옷선물
풀릴
기본인데요
지나가요
다리꼬지마
못하냐구
감기약이
사귀어서
그럴지도
재다보면
다녀보세요
무죄
화났었지만
힘들지도
쉽고
고민했을거라
남을지도
이야기해보세요
방법은
행동하는
돈없이
만들까
붙는
편이에요
댓글주고
그래서
다른가봅니다
아름다워
도와주었다고
졸린데
햇살
남자들이
좋아한대
사실일지도
부모가
욕할까
더러워
연락해보는게
베풀되
절친이야
빌리러
거쳐간
생생한데
남겼으면
빚이
표현해줬으면
건네주세요
심심아
다르겠죠
여우한테
선천적인
유효기간이
속상할거라
새로운
생각나기
글
진정해보세요
복잡했던
무서워요
청첩장을
좋은것만은
동성
접는
버릴수록
통장잔고가
케이스
답도
장거리
진실된
서툰
운명의
곧
주니깐
척해
많을까요
퐈이야
당했습니다
젊게
허리
안돼겠지
행복한가봐요
늦어지고
잘하실
다른반인데
아프겠지만
진심어린
상대방을
주식이
연애래
못차리겠다
저랑
바나나
손에
문제죠
이별너무
고마운
치유
답장이
군대가
지루해
공무원
실패할
안되었을
보고싶고
떨려
미치겠습니다
만들어보세요
모릅니다
궁금한게
뻘짓
돈도
끈이었을
사랑하나봐요
운명인
양방향인지
말하면
행동할
질
안되는게
이력서
청구하세요
멍청해
처음으로
기회일
느낄지
카톡할
5년이
화냈어
쉬어가는
생선
애달프겠지요
끊은
내보세요
잠은
연애상담해줬더니
보여서
맞춰주지
않았더라면
무엇이든
잊기위해
뿅뿅이네요
표현해주는
줄어들어
그래도
사랑보다
떡졌어
느낌이면
프사로
친구로서와
다른걸
예쁘니까
정신적으로
짝사랑에
부담스러운가봅니다
누굴
신기하대
사도
꿈에나와서
무뎌질
좋아하면서
종종
어떻대
만나기로
팩이나
전부였던
6년그리고남은
늙어가
할까
무한반복
대화를
관계를
알았지
이별후폭풍
즐기면
좋아진
마련의
중이시군요
걸려
못하는거
짜증나
같니
저평가되어있는
5년
변신은
슬프구
소개팅하기로했어
사생활
없나
정동진
열어주지
빨래했어
있을가
아니지요
싶네
남는게
흘러가는
싶다면
꼬시지
힘들면
찾아보는
고마움을
피곤할텐데
읽을
사랑한
5개월차
밥이예요
추억들
집까지
엄청
이뻐서
흔들리지마요
괜찮아질지
구나
초콜릿
휴가를
조
먹었니
썸입니다
풍부한
뿐이가봐요
이겨낼거라
적응의
행복해지시길
결정이겠네요
알뜰폰
원하는것도
짧으면
뿌리
고민이네
그러게
알리는
비싼게
이어져서
시원해
관심있고
풀어볼까
애야
가졌으면
한켠에
되진
고생
시켜보세요
관련해서
신경쓰고
마셔야
의미는
굽힐
드리고
헤어진지는
우연인지
그리워했나봅니다
장이
이기적이어도
질투난다고
다니면서
이별도
각
주실거예요
미련만
내맘이
크겠네요
따라다니는
좋은가요
후회하나봐요
돼라
연락하지
부부가
이상하지
하실
꼼꼼한데
ㅊ자아올
잘생겼어
권리로
만들어줄까
못하겠다
끝인거겠죠
이별이었나봐요
지끈거려
깎고
반복되는
담아보세요
이미
보듬어
못챙겼어
거지
눌러버렸어
않으며
준비하느냐에
가짜
두려워지는
신경쓰인다고
안아서
나니
휴유증
만나지말라해
있는거예요
주려고
두지
한번쯤
레시피
끝났네
비밀번호
공시생이야
위로노래
불순
바람이라도
시간이었던
지켜보세요
신경쓰지도
냉장고
아는척해
평범하면서
애인과
관계냐고
친한사이가
나을것
꼬리가
돌려보세요
직구
전화할
보면
다음부터
없죠
기념일
집들이는
필요도
엄마는
아픕니다
당연한줄
감기조심하세요
구구절절한
일년
용서의
만나고싶은데
점이
급우울
향기
느낌이죠
타고
종합해
당황
접는게
용기입니다
문제야
거기까지가
적응해
흐르네
아름답지
사라질까
이해해야겠지
이어나가니까요
아물길
소중합니다
발렌타인데이에
좋아하겠어요
트는
영어학원
일정
비만
지워주세요
쓰기
수건
디저트는
운명적이네요
날씨로
화내는법을
장난치니까
잇었겠죠
눈물
신혼여행은
배려해줄
오로라
지운
잘해줘야하는거
중이데
하고싶어
스킨십하고싶어
타게
북받쳐올라
가슴
문제는
관심갈
3주정도
갔다왔는데
부분입니다
자기관리가
일인가봐
끝났다니
참
되는날
태도에
않으셨으면
쳐다보지를
스타일의
드디어
하던가요
되셨어
않았는지
내야하나
쳇바퀴
그만두지
고백할까요
스케줄로
오빠
남자들
받아줘
끓여
허전할거라
남자애를
어떠세요
필요하다는
높겠네요
놀아
나갈거예요
울어버려요
시작하게
별들에게
도전하는
열
몰랐는데
생각과
전기장판
올
이별로
짜증날만
기다기는건지
후회할지도
오긴
피로
살인이
해야돼
차단한
헛헛하군요
멍하고
선의의
아무렇게나
못하고있네
보구
멈춘거
가수의
어깨
전환
여자해보고
귀여울
숙제가
동생한테만
업로드해야겠다
특이한
티도
들어와
예뻐해주는
그에게
독학하려니까
끝난거지
노메이크업인데
돌보길
의미일까
이성간
보고싶다
파마하면
아이는
몇이게
놀아요
여기다
진담을
인간
그것을
답답하네
하루는
메세지가
지워야
번호키
사고쳤내
패디나
연예인도
직장운
성공을
술한잔해야
탈모인가
적당해
끝내려고
잊혀지겠지
본
썸이죠
모은
재미있기는
뭐입을까
마음의
3초가
사겨도
괜찮아졌네
살다가
수용할
장답이나
얘기해
감았는데
흐려지기
들어오네
좋아졌나봅니다
읽고
뭐였더라
전화번호
적응해야겠네요
지금까지
기대하면서
놓치면
심심한데
연애세포가
난다더니
초록초록하네요
사겨도될까
사랑했네
짝사랑만
어젯밤에
민망한
보름달이다
500일을
알려줘요
좋아해
나갔네
유머코드가
많은가봅니다
다신
반째
흑역사도
불행해도
안들어와
갑작스럽게
바라는것도
목욕탕
아침밥
청소하기
반영된다고
교환학생
인연도
허전하시겠어요
충분할
준비해
열어버렸네
번호로
나쁜건지
아픔이
헌신짝
감성적이네요
들어가기가
부산
부려보세요
비싸
반딧불이
가족한테
기억될
없었겠네요
이불킥하게
없던가요
약인지
상사한테
시간낭비인
것이였는지
아니어도
행복한거라더니
방법이겠죠
휴학하고
썸녀한테
보내야지
보여주세요
여자심리
힘들텐데
부담되지
떠보세요
모르겠다고
1달반정도
사이야
곳과
입양하려고
사귄
적은
썸타다가
마라
상황일
반응해봐요
지독하고
차이겠지요
끝인걸까
결혼했어
좋았던
타이밍을
보란듯이
기억나지
나쁠
타야지
스타일일지도
감정들을
죽는
씰룩씰룩
장거리연애
느껴지는
왔다
가며
꾸준한게
나가면
원하다면
대화하면서
버는
갈등
같기는
가능하면
상종하지마세요
믿게
저만
누군가의
분들
자만심
스트레스가
입어보고
같이해보세요
단순하기도
3주차
못하게
놈인지
법도
변덕스러운
힘든만큼
헤어지겠대
깊었나봐요
말씀
화장을
뭐라하지
안정적이고
고백해야죠
일년같아
어려우니까
잊어요
궁금할
평온한거
삼가는
잇몸에서
빽
다가올까
지우지는
프로필에
무뎌진다니
흐르네요
떨어졌어
푸는
보는데
공감되는
써봅니다
바람기가
오랜만이에요
만남의
완전한
만나다보면
낮술
정리가될것같아
버릇고치기
설레서
비비라도
극복하면서
포기할라구
남보다
시작이
필요하겠네요
같은하늘
나랑
줘요
죽음을
걸어
힘들었을거라
중소기업이라도
연금
이틀됐네
데려다줬는데
반가울
어디있나요
턱시도
넘어질
잊겠어
병행해보세요
자야
관계는
부족한걸까
남편과
있지
냉정하나
사랑해본적
운명
여자와의
욕했어
바래
물들어
농담을
어떡하죠
거리가
왜이러지
비싸요
떨어졌다
눕자마자
높이는
집착해봐요
마지막
내는게
사이에서
붙잡아보려
살아야돼
치워야겠다
붙잡으려고
사람들에
데려다주면
간질간질
되겠네요
안되나봐요
즐거워요
죽어가는
좌절하지마세요
커플티를
부담될까
남자를
부자라
부르는게
시켰으면
제사를
멋진
카풀해볼까
독하게
싸운
변하죠
높이려
위기
자신이라도
달라진게
이별했어
만들거예요
없음
놓으세요
귀엽게
꽃선물
참다
보고
바디로션
뜻
몸을
부담스러워
정신과에서
북받쳐오르나봐요
걱정되시겠어요
없이
변해요
사람같아
막말을
모든걸
명과
기울여봐요
휘둘리는
빌게요
변하고
받으시는
일어났을
은연
바쁘네요
얘기가
잠들수있을까
잘되니까
이불밖은
나을까요
듣지
땀
이성으로는
조언을
꿰메보세요
받았다
이상형이
쓰자고
회사
안받아
오랜만에
까먹겠죠
여유로워지세요
실망하게
위험할까
화요일
걸렸나봐
노력한
다이렉트로
롤로코스터를
착각이
영영
냈어
잃을까봐
청소를
변명거리
가량의
센데
물이라도
셀카만
일어날까
롱디인데
보내겠네요
섭섭한
헤어진건
회식하는데
사람인가보다
싸야지
주는데
만족할
수분크림
누구도
신혼집
복잡할
소나기
이상한건가
끝날
왔네ㅎㅎ
삼일째입니다
파마할까
보니
알수가
없으면서
칼로리
화내지
그랬어요
집착인가
바이러스에
어디에서
관계의
욕만
결국엔
판단하지
생각났어
두근두근해
중요할
차분하게
재미있는
눈아파
자리
그만하세요
생긴다는
짧지는
가는거예요
머물다
모쏠도
부담스럽나
밉다
다양하게
것과
남사친이
알아볼
그만두고
태도네요
든
다른남자들에게
건지
뭐라도
없애야지
따뜻할
분배를
하나죠
출퇴근을
뽀뽀하는
자신이랍니다
헤어나올
불가능할
로봇도
어떡하나
눈에서
였으면
30이네
땀난다
칭찬해주는
스쳐도
헤어스타일
생각의
개째
딱5개월만에
고백이
크시겠어요
방법이에요
좋아하는거같아
깔끔해질
저장할까
어른들의
한번쯤은
얘기할곳이
타는
짝남에게
못하나봐
임신이면
추스리지
슬픔이
재미없어
자리가
법이죠
모를
30살이
출근길
해결이
송장
택시비로
해보는게
6개월후
겨울
이번주
털어버리세요
생겼네요
5년연애
가만
아무는
모두에게
연인도
말자더니
잘지내고있구나
하품
뻥
마시러
벌고
생각일까ㅠ
모르겠어
저음이죠
알
바란다면
검색해봐요
만나기
말라고
저
사랑스럽게
불금이네
없다는
무서워서
흠
부모님이나
잼있어
시기라고
거네요
년
학교샘
기침
문신할까
폭식증인듯
놓아줄꺼라
찾아오죠
떨어졌어요
엠티
잘한걸까
발레
다쳤어
권태기로
어제가
찾은
그것
다와서
비행기
많았나봐요
사랑받고
사내연애
인식해보세요
하나인데
모으고
뭐니
특종감이네요
당사자도
되고싶어
즈음이면
사랑스러운
국밥류만
쓸쓸하다
보름
일상속으로
그만좀
자음이
9년이
시트지로
한강
부추기면
긋는
당신만이
살고파
혼자있으려니
어머나
반장
2틀째
구멍이
실례일
전과했어
이것
입맛이
막을
부족하니까
아프게도
괜찮아지려나
뜨문뜨문
오해하게
소원하는
결혼식
곳에
나올
표현함
웃겨
욕함
하다니
긴연애의
번호를
불쑥불쑥
싫어져
변할까
옥상에
그는
기원
진실로
깨닫게
우울해
카톡에
전화하고
모의평가다
사내커플인데
나아졌다니
썩었어
몸무게하고
매달렸나봐
남나봐요
망해도
안가지고
헷갈리는데
손톱이
시간낭비인데
너의
회사와
분하고
원망하지
데이네
깜놀했어
옷보러가자고
마음가짐으로
감미로워보여
소리
존경할
이치죠
실수했다
말도
기술
알려준
참아야
데도
비슷했던
불만이
커플여행
점인가요
순간이었을
내일은
되었봅니다
우울해서
커지기도
바쳤고
시작해보면
부려
따듯한
단수가
동성애를
무신경해
잘지내고있니
남아
좋아하는걸
시덥지
빌어주는
타다
쌩얼인데
불안하죠
기다려야할지도
반복하다가
상사에게
고민한
학원
크나
터질거
다녀온
얘기하는게
적
나을듯한
다시
마련이지요
정리하길
잡혀
생리현상은
적을할
거울보는게
지내봅시다
싸겠지
습관으로
인연
사과해보세요
들여다보세요
도전하면
돼버렸어
첫여친이라
사진이
함께하죠
앞자리
잊혀진답니다
마셔도
빌려
심장은
저한테만
우는
현실에서
나왔어
도망갈
본지가
돈이다
따라다녀야겠다
걸지도
이거
떠나
속상했겠어요
걸까요
성큼
찰랑거렸으면
성덕이네요
누굴까
괘씸하고
시간
공부방법이
실례에요
물어보면
카톡해
재미있어
슬픈
심경
차라리
사람인가봐요
배우려고
뿌듯할
우리집
지나가겠죠
회사를
키우세요
늙어가는게
실수했나봅니다
8년
아물런지
잡으세요
고파
애정이
가기도
한거였어
두명이라
잊지마세요
소화도
연애중
한순간에
이래뵈도
감염되셨군요
위험하죠
감정과
뭘까
득템해오세요
무덤덤한
허절할
전세계
결혼해야해
싸우셨나봐요
추워라
여사친이
극복할
힘들고
반영되었나봐요
들렀어
사야겠지
금연하세요
속시원해안녕
애인이랑
맞팔
놓았어
작용일
몇년째
클럽
그녀는
조금더
흔적이란게
반가운
무섭다
변했으면
똑같애
어차피
놀고
전화하지마요
살며시
결혼해야할지는
때문일까
냄새나면
많겠네요
손맛이
공부는
쓴지
망상이제일짜증나고
여기까지였을
이런게
가지자는
생일입니다
끝냈어
술취해서
눈빛은
지켜지지
분이세요
코가
옷
그때도
편지까지
웃어주지
잘못이라면
무덤덤해지길
뭐라는
친구네
지나가네요
책보기
어색할까
짧아
즐겨보는
극복이
기도할게요
해낼
괴로웠을
이루어졌으면
실패해도
싫은
거꾸로
버리는
먹어봐요
격렬하게
굴뚝
돌려말하지
사랑일까
근데
안타까워요
시간동안
의미가
데이트가
둔한
어의
잘해주고
좋다면
ㅜㅜ
깎아야지
잠겼어
전화할까
미친사람처럼
없었어
1년됐어
사람만의
전화를
진짜끝이보이네
믿었습니다
무리가
기대도
가기로
꽃다발
랜선연애
술보다
약먹기
건강하고
되실
제약이
급해
문열다
친구들을
쌍커풀
장벽을
때라고
느끼게해준
전화
서핑하러
힘이드네여자들이란
방금다녀와서
이라도
부분이니
맞춰갈
꺼내고
살아온
보고싶다고
답장해
잔소리해
개념도
변했다고
패턴을
밀려오네
잇몸약
산다
수영
물건들이
짜증나는건
도네요
후회없게
밀린
섭섭하겠어요
있겠네요
화가나
늦는
되었어
속는
오바
다들
무슨생각인지
폰을
조심하세요
동기는
라는
심난한
비난과
환승할까
음식이
입금됐다고
남편복
미루는데
벗고
반에
축의금
1년째네
처음한
걸리는데
결혼이
한달됐어
운동하자는데
오니
썰고
진짜미칠꺼같네
만난지
한달하고
사귈
바꿔야되는데
준비해보세요
그분은
모르겠어요
볼게요
두렵겠네요
치과에
사랑이란
마음가는대로
관계입니다
남자한테
헤어지는
진한
평소처럼
수학
속시원해요
있으니까
충전해야겠다
엿같다
하셨나봐요
지냈어
아닐거예요
헤어져야할
추스렸는데
배울려면
필름이
자유지만
가져주세요
후배가
연애를
들음
별똥별
마침표인지
막말은
지낼거예요
깔끔히
전공을
찾아가보세요
짝사랑의
인스타를
궁금하네요
사랑해줘서
현실이랑
내리겠어
기운내는
개념만
지상
이래도
찾아볼까
영역에
포기해야할까
쓰던
카톡으로
잠들기
마라톤
척하는
그것만
내전부를다가져간그여자
취직하면
카톡이
차임
표현이에요
계륵
들면
가난한
것은
자리니까요
중요하겠어요
접어두셔요
웃긴건
아프다
잤네
사람일지도
반응이
의미
새벽되니까
어색해
화해
부작용
먼저니까요
생겼다는걸
이사
고민을
연애보다
위로받을
그여자집앞
곤두세우지
들으면
맛있죠
이성이니까
1년이면
바뀌길
희망적이에요
이야기할
이별하신게
아기
길러보세요
극복하려는
봐야
맞자
개당황
집중했으면
다가가면
헤어졌는데도
사랑했기
잡히네
잊지말고
이해했어
대리효도
늘어지네
쌓아주세요
노력하고
마무리
밑바닥을
선물받았어
헹궈보세요
공개
놀러와
구상하고
남을까
내려놓기도
태그해도
비슷하죠
부러워
추억
의
어색하지만
강제이별
잘할
사정이
키우는거
고시생이면
찬성합니다
시험이야
적극적인
나타나면
여자애를
데이트였길
지켜볼
못내는게
기억이나
청결한
이왕이면
예의에
연락오지
잊혀지기도
전기
멍청이
같습니다
미련은
필요하답니다
낚시를
못하고
남과
세번째
대수인가요
많다
포근포근
조명빨인가
결정이에요
원래남자친구집에놀러가면청소해주나
카페가면
기준
탔는데
남친의
무리일까
한자
수수한데
어땠을까
났나봅니다
받던분들
친구들이
적절한
꿈이었음
표정
남는건
그나마
제가
쉬어야
말아야겠어
필요했을텐데
외로우니까
힘차게
달렸나봐요
못느끼는데
원두
단한번도
속은
연애상담해주던
잘생겼어요
지우개가
내버려
완전히
싶은거
내리길
다가가고
사귀기도
매달린후
떴다
않는다네
기르고
피시방
가야해
취하지
떠오르네ㅠㅠ
스튜디오
변하지
여자라고
헤어지면서
멀미나
버팁니다
오겠지
계속
자유
그립다고
가라고
사랑하다고
소개팅도
솔직했으면
전세집
부여
얻을
리드해보세요
못지우겠네
먹기
쉬어도
차이면
크겠어요
필요한가봐
2일째
싫어할까요
없을까
많을
한쪽만
여친하구
대출이
다른반에
내리지
많은거
노답이죠
설마했던
곁에서
북치기박치기
게
고집
그도
괜찮은가요
나가고
걱정이네요
소모는
반복의
자유로워지세요
자신에
트라우마가
7년사귄
느낌일까
방법좀
한차례
헥헥
운동하자고
콩각지가
아이템
꿨는데
동물이니까요
설계
돌듯
회의감이
세뱃돈
사람마다
헤어지는거
여우네요
비교하면
돌아왔으면
펑펑
사랑에도
생각할수록
의지해도
추가
가봐
내려놓고
동그란
소비를
현재를
많이하면
하루동안
왜그럴까
기억해
컨트롤할
사야돼
불금이닷ㅠㅠ
도서관에서
눈을
하지마
이별을
하면서
구걸하지
생각이에요
이상형을
관계가
식단이네요
보내려고
그리움만은
늙어간다
봐보세요
짝녀의
농담처럼
비밀연애하니까
갠톡하는
즐기며
걱정되겠어요
충전도
거짓말이길
정말괜찮은데
필요없어
곡에
핸드폰이
기한을
없어지지
날들
원망스럽습니다
나네
조명빨
압니다
도망가라는
내지
잠깐
남편이랑
많았나봅니다
발표가
성격인데
믿어요
썸으로
사과하고
복잡해
설레나
취업이랑
해선
두려운가요
봄
못하나봐요
퍼붓고
여행지에서
난감하다
핸드폰게임
살아왔기
나이를
한지
거라고
프로그램을
짝사랑입니다
여드름이
탈퇴하다가
별이진
매일러
선물해주고싶은데
상처받기
과식보다
운이좋은건지
되었다
처음이야
내생각이
하는군
성공했길
돌아오기
유부남
남으면
한달됐습니다
노력하는
먹다
꼬르륵
부럽네
지쳐버렸나
정확할
부담스러울
매
이뻐요
글들을
가려질까
타긴
이야기해도
익숙해지는
맞출
썸타는거
후회스럽습니다
공공장소에서의
담고
잠재력은
내일의
출퇴근
받으려고
딱히
못생긴
자체가
미련인건가
연락끝났네
탄생의
시급하네요
잊혀진다는거
발품을
되었나
이별입니다
12일째인데
3일째인데
남았네요
직원을
그리움의
먹었어
힘겨움
가는
독한
의자를
거래
변덕스러운것도
또오늘부터
예뻐해
연락해도될까
없애고
공감할
실망
복붙으로
미치겠네
추억들을
어렵네
내가노력해
시간이네요
직접적이든
영역으로
신용카드
투자해볼까
싶어
마음접는것은
나갔어
좋아하던
공감을
인정
내려가서
큰일이네요
것일뿐
안되서
꿈이었으면
않지만
소중해요
남자사람친구
첫만남
결심해
두달간에
고민인지
뭐있나
필망
엄마
곤두서
팔베개하고
있군요
뭐로
없나보네요
다행으로
해결해
피고
신혼생활이
휴학하는
오지랖
카메라
얻으려면
상황도
아파라
오늘
작아지나봐요
그렇지만
생긴다고
생일도
어장의
입학식
이틀
후회해요
이빨
여자친구가
슬퍼요
사랑이예요
감기인거
칭찬해줄게요
늦잠
친구일
노래로
빌릴까봐
들리내요
차든
집중을
긍정적이네요
자체만으로
있었나봅니다
바랄
무관심이
어색해졌습니다
목걸이
끊고
본인의
힘내라고
선물하면
나가야
청소
년을
참아보세요
저주할거야
힘들거야
벌
먹네
공무원이
평생
남았나봐
익숙해지면
안되겠죠
재설계가
허무하네
놀지
페북친구인데
문제를
갈지
건너건너
힘들어져요
안받으면서
알려면
만약
연락올
필기구
반복된다고
무기력증
상하면
오세요
3주가
또
괜찮아지겠지
괜찮아졌다고
올릴까
아끼는게
갈때
단수래
기다리다가
두셨네요
상상할
차이거나
치료
편하대
되는줄
찾아오는
회사일
술주정
신중하게
좋겠습니다
정리중
풀리네
누군가가
나가세요
삐지는
상황을
참기
기댄
괜찮아도
취뽀하고
나들이
머리로
준비되어야
회사에
하면좋을까
두셨군요
싫어졌다가
만나길
눈썹
정신병자
무뎌지지
다그치지
자존감
사람이예요
섞인
부담스러워할까봐
여친
받는거
아니겠지
있는건지
갔네
이별이었을까요
생겼나
질투유발하고
주행
정수리
용서를
굶었더니
생각처럼
타는데
공허함이
끊겼었네
제로
폭력은
몇번을
취해서
3인칭으로
취향인데
소액이
때리기
먹먹함
알았다면
헤어지자했어
결혼에
편한
남친이면
못생겼는데
끝났지
다닐
가장해서
잘못한
폭식증
이감정
끝나
원하던게
등으로
생각하지말고
건들이지마세요
비교하게
사주는
안타
씌였나봐요
결혼식장
모습도
차가운
없었으면
어쩐지
다양한
퍼가요
연애란
왔나봅니다
뗄
만났든
없겠어
그럴까
집착
어울렸던
사귀기로
며칠
버텼어요
졸업한다
준비해요
식습관이에요
종료네요
배워야
마실거
끼
가져왔다
받아들여
의견도
멀지
휘성노래가
먹어서
만들어낸
스스로
부리는
너를
쌩얼보고
만남이라는
돌아서지
얼집
안받네
삶
존재하니까요
짝남있던
통할지도
보내주었나요
백업해야지
떨어지네요
부자님
쐬러
분에게도
눈물은
막고
그만
게스트하우스에서
못하시는
가득한
무언가에
옷이요
치마
안한
피우는
싸워
아파서
끼고
비오네
2주반이
아니였다면
지금은
하루
에어
갔다옴
매력이겠죠
아픈것도
조차
가깝게
것부터
방학이래
안부인사나
분하네
퇴근하고
아프니
하지만
물론이죠
원망하고
소식
생각하기
힘들었지만
지나갔길
무지
맞춰가는
미안함이
기적이죠
굿모닝
안나는
억지로
달달함이
안됐어
없다는건
생각하면
두달만에
군인입니다
독립이
있잖아요
좋아지는
1지망
성격은
위대한가봐
의사
어둠아
내가미쳤지
이상형은
때를
구하셨나요
터지겠다
사회
성향이
베이고
월급이
용돈
승부욕
썸에
바뀌면
오늘이에요
퉁퉁
좋아서
성관계
기회는
속지
씨앗이죠
셀프였으면
예약하세요
후회해
소개해줬는데
끝내기엔
희생양
머릿속에서
스타벅스
그리워
사랑하는건
나온
두려워
연애도
모여
놓쳐서
불안해하지
문제네요
잘했다고
생각부터
폭식했다
제자리
먼저하는게
데이트각이야
걸어보고싶어
빠르시군요
권태기라고
투자라
월급날이
필요한
잘못이지
기억도
안녕을
울적한
남자애에게
군인인데
전에는
대해보세요
15일
대청소를
현실인지
짝사랑도
괜찮았는데
하루를
어렸을때는
좋은꿈
아니니까요
스타일을
아깝다는
15일이나
이쁜데
보내주세요
후회하지말아
풀어봐도
다닐걸
흐려지곤
침대가
연애만
좋은곳으로
반복될
슬플
좋아했었는데
마음먹은대로
답답하다
명언이네요
안되나
찬성이에요
운명은
나갔다
시원할
작별
여유가
전여친이랑
후에
하아
예비
자기몸을
몸매
왜그랬어
행동이에요
받아갈게요
구워야지
분양받으세요
결혼해도
뺄까
초면
한
똑
보려구
벌써
만날
어이없어
줄이고
사겨
가벼워질
팩
보드게임
주인공이에요
짓하는
지나갑니다
길거리에서
말들음
휴가
명을
고고씽
편하겠죠
가망이
헤어짐이
말해주세요
고백해야
줄여보세요
여자든
딴짓하게돼
연애
명만
기분은
사먹으세요
손잡고
베터리가
가자는
정확히
못해봤던
공허하네
아까워요
우산이
표현하기가
버스타면
좀
잊겠다
이번주에
빵꾸난
댄디룩이
찬물만
챙겨줬는데
바뀔까
담은
혼남
알바생이
가세요
과정이더라고요
다르게
말아야지
차단하는
그러게요
운명같네요
버스가
걸까봐
상처준
슬퍼
생각한다고
쓰이니가요
케익
3일째네
있거예요
남자친구한테
하시겠네요
위험할
타다가
어때요
하필
배신맞은것같아
먹었으면
실수로
이별은
다툼
관대해져도
복전신청했어
필요하면
오해하고
해주는
추우니까
성별이
모
영화관
보셨나봐요
중요해졌어요
기대는
지쳤어
남자의심리
만나지도
걸음
받으세요
온천이지
일
보내볼까
지내는데
되버렸죠
정적이
마음이
결혼해야할까
읽씹당했어
예뻤어
후련해졌길
상처받았나봐요
자취해야할듯
편식을
깨끗하게
졸게
가자
연애다운
가봅시다
잠궈주는데
이유는
나갈까
끝나버린
간통
오래전
술이나
이별했네
보수적이야
간절하네
잠자리에
덜었길
목숨까지
매년
비우세요
계획
갈까
올려봅니다
결혼하자고
쪼잔하네요
실례예요
변화도
보냈네
좋아하시는구나
멈출
좋아하게
여친이
견디기
주택
소유가
좋아요
두면
귀
아파트에서
언니의
나눠있지
어이상실
끝이났습니다
어려서부터
생일이야
연락이었으면
살펴봐요
상처들
아려와요
간대
속썩일
했나봐
생긴걸까
않도록
배려가
마주쳤어
모으는
화풀이했어
수상해
친해지면
확률은
